[
  {
    "key": "get_10112_1-desc",
    "original": "인격 획득",
    "context": "EN :\nIdentity Acquisition\nJP :\n人格獲得"
  },
  {
    "key": "get_10112_1-dlg",
    "original": "여전히도, 참으로 북적스런 공간이 아닐 수 없구료…\n하아, 동료들은 어찌 나를 방 안에 내버려두질 않는 것인지.",
    "context": "EN :\nSuch bustle and busyness this place harbors... Haah, why is it that my fellows find it to be of great difficulty to leave me be in my room?\nJP :\n相も変わらず、実に喧騒極まる空間ならざるを得ぬなり…。はぁ、何ゆえ同僚達は私をば部屋の中に留め置かざるものか。"
  },
  {
    "key": "lobby_morning_10112_1-desc",
    "original": "아침 인사",
    "context": "EN :\nMorning Greeting\nJP :\n朝の挨拶"
  },
  {
    "key": "lobby_morning_10112_1-dlg",
    "original": "이리 일찍 일어나는 사람들이 거리에 즐비하다니, 다들 부지런히도 사시는구료.\n흠… 비록 인위적으로 만들어진 맑은 하늘이라 하여도, 서관에만 박혀 있다가 나와보니 퍽 생경하기는 하오.",
    "context": "EN :\nTo walk the streets and find so many pedestrians at such an early hour... quite the busy lives they must lead.\nHm... though the blue sky under which I amble is but a facsimile, to behold it after long hours in the archives makes it a rather... unfamiliar activity.\nJP :\nかくも早き時刻に目覚める者らが街に充ち満つとは…皆勤勉に生きておわせり。\nふむ…たとい人為的に創られし晴天といえども、書館に閉じ籠りし身には中々見慣れぬものなり。"
  },
  {
    "key": "lobby_noon_10112_1-desc",
    "original": "점심 인사",
    "context": "EN :\nAfternoon Greeting\nJP :\n昼の挨拶"
  },
  {
    "key": "lobby_noon_10112_1-dlg",
    "original": "낮에는… 간단한 식사와 협회 동료의 안부를 묻곤 하오. 다만, 우리 협회의 사람들은 대화의 흐름이 끼어들기 힘들만큼 불타오르는지라, …음. 익숙해지기 위해 노력하고 있소.",
    "context": "EN :\nAt noon... I partake in a simple meal and ask how my Association fellows are faring. Yet the flow of their dialogue oft burns too rapidly for me to find the room to utter a word, it is... mm. It is my intent to familiarize myself further.\nJP :\n昼には…簡素なる食事と共に、協会の仲間の安否を尋ねり。ただ、我が協会の者らは対話の流れに挟まるが難しきほどに燃え上がれば。…うむぅ。慣れるがため努力したり。"
  },
  {
    "key": "lobby_night_10112_1-desc",
    "original": "저녁 인사",
    "context": "EN :\nEvening Greeting\nJP :\n夕方の挨拶"
  },
  {
    "key": "lobby_night_10112_1-dlg",
    "original": "야간 정도는 훈련장에서 습득한 정보를 직접 시험해보는 것이 좋을 것이오. 눈으로 읽어내린 활자만으론 리우의 기술을 체화하긴 어려운 법이니.",
    "context": "EN :\nAt night, information obtained from the training grounds should be put to the test. Merely reading the texts is but a poor method by which one may learn the techniques of the Liu.\nJP :\n夜間ほどは、訓練所にて習得せし情報を直に試みるが良かろう。ただ眼で読み出だしたる活字のみをもっては、リウの技術を体得することは難しきものなり。"
  },
  {
    "key": "smalltalk_10112_1-desc",
    "original": "대화 1",
    "context": "EN :\nChatter #1\nJP :\n対話1"
  },
  {
    "key": "smalltalk_10112_1-dlg",
    "original": "3과에 오르고 협회의 서관에 있는 책자를 벌써 세 번은 돌려읽은 것 같소만… 흠… 다른 과의 책이 있다면 마치 책장을 들춰본 적도 없던 것처럼 깨끗하고 티나지 않게 읽고 돌려줄 수도 있겠소만… 크흠, 아니. 잊으시오…",
    "context": "EN :\nSince I made the ascent the third Section, Thrice have I perused the books of the Association's archives. Were I to be granted volumes of other Sections, I may return them there following my perusal, pristine as though they had not once been removed from their rightful... Ahem. Worry not.\nJP :\n3課へ上がり、協会の書館にありし冊子を既に三度は繰り返し読んだやもしれぬが…ふむ…。他の課の本があらば、あたかも一度もペェジを開いたことなきかのように綺麗に痕を残さず読んで返却することもできるが…。かほん、いや。忘れたまえ…。"
  },
  {
    "key": "smalltalk_10112_2-desc",
    "original": "대화 2",
    "context": "EN :\nChatter #2\nJP :\n対話2"
  },
  {
    "key": "smalltalk_10112_2-dlg",
    "original": "아무래도 줄곧 권(拳)과 각(脚)을 써오다보니 지금처럼 검을 쓰는 건 다소 신선하오. 지금 생각해보니 4과에서 지내며 배운 수도(手刀)가 이 과정을 익숙하게 하기 위한 발판은 아니었나 생각이 드는구료.",
    "context": "EN :\nThe sword feels quite unfamiliar in my hand, as thus far I have primarily utilized punches(拳) and kicks(脚) as the means of battle. Knifehand(手刀) techniques learned in Section 4 may have been instrumental steps to familiarize oneself with the blade, one thinks.\nJP :\nなにぶん、ずっと拳と脚ばかり使うてきたゆえ今のように剣を振るうは些か新鮮なり。今となりて思えば、4課にて過ごす間に学びし手刀が、この過程を馴染み深きものとする足掛かりではなかったかと思う。"
  },
  {
    "key": "smalltalk_10112_3-desc",
    "original": "대화 3",
    "context": "EN :\nChatter #3\nJP :\n対話3"
  },
  {
    "key": "smalltalk_10112_3-dlg",
    "original": "흠… 동부로 파견될 것 같은데, 이 참에 그 곳의 훈련이나 전투방식을 배워보는 것도 흥미롭겠소.\n…아, 협회의 동료들에게는 비밀로 해주겠소? 그들은 어째 상처를 받을 것만 같아서…",
    "context": "EN :\nHm... it seems that my dispatch would find me eastward; perhaps this should be an opportune time to learn of their training methods and combat techniques.\nAh, please, do not speak of this to my Association fellows. I prefer not to hurt their feelings, be it not my intention or otherwise.\nJP :\nふむ…どうやら東部に派遣されるらしく、この機にあちらの訓練や戦闘様式を学ぶも興味深かろう。\n…あぁ、協会の仲間には内緒にして置いてくれまいか？彼らは何故か傷つかん気がして…。"
  },
  {
    "key": "smalltalk_10112_4-desc",
    "original": "동기화 후 대화 1",
    "context": "EN :\nPost-Uptie Chat 1\nJP :\n同期化後の対話1"
  },
  {
    "key": "smalltalk_10112_4-dlg",
    "original": "검격으로 공간을 불사르는 것을 통해 대규모의 적들을 상대한다라… 직접 해보기 전만 해도, 검술이란 단일의 상대에나 효과가 있을 거라고 생각했는데 다소 미숙한 발상이었군.",
    "context": "EN :\nTo put a crowd of enemies at bay by setting alight the air with the sword... Much doubt did I have in the abilities of the sword beyond dueling a single enemy; clearly, my thoughts were yet to have matured then.\nJP :\n剣撃にて空間をき払うことで大規模の敵を相手取るや…。実際に試すまでは、剣術とは単独の相手にしか通じぬと思いたれど些か浅はかな発想なりき。"
  },
  {
    "key": "smalltalk_10112_5-desc",
    "original": "동기화 후 대화 2",
    "context": "EN :\nPost-Uptie Chat 2\nJP :\n同期化後の対話2"
  },
  {
    "key": "smalltalk_10112_5-dlg",
    "original": "기왕 전선에 설 것이라면 선두에. 최전선이 좋겠소. 새로이 배운 기술을 활용할 기회도 늘 것이요, 불씨를 틔워놓는다면 뒤이어 따라 올 동료들의 전투 또한 수월할테지.",
    "context": "EN :\nIt would be best to be in the vanguard, should I find myself on a battlefield. There, I shall have opportunities aplenty to make use of the techniques I have learned; I could be of great assistance to those who follow as I set the embers alight.\nJP :\nどうせ前線に立つなれば、先頭へ。最前線こそ良からん。新たに修めし技術を活用する機会もまた増えん。火種を灯し置かば、後に続く仲間達の戦闘もまた円滑にならん。"
  },
  {
    "key": "neglect_10112_1-desc",
    "original": "방치",
    "context": "EN :\nIdle\nJP :\n放置"
  },
  {
    "key": "neglect_10112_1-dlg",
    "original": "으음… 이것이 리우 남부 3과 검법의 초식인가. 다른 지부의 무구와 초식들도 궁금해지는구료.",
    "context": "EN :\nHm... so these are the fundamental forms of Liu South Section 3. I wonder what the weapons and forms of other branches have to offer?\nJP :\nうぅむ…これがリウ南部3課の剣法の型というものか。他の支部の武具や型も、いとど気になりく。"
  },
  {
    "key": "gacksung_10112_1-desc",
    "original": "동기화 진행",
    "context": "EN :\nUptying\nJP :\n同期化進行"
  },
  {
    "key": "gacksung_10112_1-dlg",
    "original": "북적한 공간에 소음이 끼는 것은 유쾌하지 못한 일이오.\n차라리 이 참에 한적하게 만들어 보이리다.",
    "context": "EN :\nIt is unpleasant business to have noise compounded with bustle; I shall bring calm and silence to my presence.\nJP :\nごった返す空間に雑音が混じるは、愉快ならざること。この際、むしろ閑寂たる様相に変じさせてみようぞ。"
  },
  {
    "key": "formation_10112_1-desc",
    "original": "인격 편성",
    "context": "EN :\nDeployment\nJP :\n人格編成"
  },
  {
    "key": "formation_10112_1-dlg",
    "original": "시험해 볼 기회구료.",
    "context": "EN :\nAn opportunity to test my sword.\nJP :\n実験を試みる機会哉(かな)。"
  },
  {
    "key": "battleentry_10112_1-desc",
    "original": "입장",
    "context": "EN :\nStage Entry\nJP :\n入場"
  },
  {
    "key": "battleentry_10112_1-dlg",
    "original": "불꽃을 벼리겠소.",
    "context": "EN :\nTo forge the flame itself.\nJP :\n炎を鍛えん。"
  },
  {
    "key": "battle_select_10112_1-desc",
    "original": "전투 중 인격 선택",
    "context": "EN :\nViewed in Battle\nJP :\n戦闘中の人格選択"
  },
  {
    "key": "battle_select_10112_1-dlg",
    "original": "아, 잔불에 주의하시오.",
    "context": "EN :\nAh, be wary of the embers.\nJP :\nあぁ、残り火に気を付けたまえ。"
  },
  {
    "key": "battle_endcommand_10112_1-desc",
    "original": "공격 시작",
    "context": "EN :\nCommencing Attack\nJP :\n攻撃開始"
  },
  {
    "key": "battle_endcommand_10112_1-dlg",
    "original": "화격검.",
    "context": "EN :\nFlamestrike sword.\nJP :\n火撃拳。"
  },
  {
    "key": "battle_enemy_break_10112_1-desc",
    "original": "적 흐트러질 시 대사",
    "context": "EN :\nEnemy Stagger\nJP :\n敵混乱時"
  },
  {
    "key": "battle_enemy_break_10112_1-dlg",
    "original": "흐드러지게.",
    "context": "EN :\nCremation...\nJP :\n乱れるが良い。"
  },
  {
    "key": "battle_break_10112_1-desc",
    "original": "흐트러질 시 대사",
    "context": "EN :\nStaggered\nJP :\n混乱時"
  },
  {
    "key": "battle_break_10112_1-dlg",
    "original": "음…",
    "context": "EN :\nMm...\nJP :\nうむ…。"
  },
  {
    "key": "battle_kill_10112_1-desc",
    "original": "적 처치",
    "context": "EN :\nEnemy Killed\nJP :\n敵討伐"
  },
  {
    "key": "battle_kill_10112_1-dlg",
    "original": "타오르시게.",
    "context": "EN :\n... like a blossom.\nJP :\n燃え上がるがよい。"
  },
  {
    "key": "battle_dead_10112_1-desc",
    "original": "본인 사망",
    "context": "EN :\nDeath\nJP :\n本人死亡"
  },
  {
    "key": "battle_dead_10112_1-dlg",
    "original": "더 배우지 못하고 가는 것이… 그저… 못마땅, 하군…",
    "context": "EN :\nWhat a shame it is... that I... must depart this world... with the void of knowledge... so vast...\nJP :\n更に学べず去らねばならぬこと…ただ…気に食わぬ、な……。"
  },
  {
    "key": "choice_success_p_10112_2-desc",
    "original": "선택지 성공",
    "context": "EN :\nCheck Passed\nJP :\n選択肢成功"
  },
  {
    "key": "choice_success_p_10112_2-dlg",
    "original": "이것이 옳은 점화식이었소.",
    "context": "EN :\nThus reignited was the spark of resolution to this riddle.\nJP :\nこれが正しき漸\"火\"式なりき。"
  },
  {
    "key": "choice_fail_n_10112_1-desc",
    "original": "선택지 실패",
    "context": "EN :\nCheck Failed\nJP :\n選択肢失敗"
  },
  {
    "key": "choice_fail_n_10112_1-dlg",
    "original": "으음, 분명 쓸데없는 것이었을테요…",
    "context": "EN :\nMm. This task must not have been of any critical significance...\nJP :\nうぅむ、定めて意味なきことなりき…。"
  },
  {
    "key": "battle_clear_10112_1-desc",
    "original": "전투 승리",
    "context": "EN :\nVictory Cry\nJP :\n戦闘勝利"
  },
  {
    "key": "battle_clear_10112_1-dlg",
    "original": "해봄직한 일을 그럴듯하게 풀어냈소. 단지, 새로이 불씨를 틔워볼 기회가 적어서 아쉽기는 하구료.",
    "context": "EN :\nA manageable task, handled in the most practicable fashion. Yet, it is regrettable that it did not allow for much chance to spark new flames.\nJP :\n試みるに足る事を、もっともらしく解き明かせり。ただ、新たに火種を灯す機会が少なかりしことが口惜しきなり。"
  },
  {
    "key": "battle_clear_ex_10112_1-desc",
    "original": "EX CLEAR 전투 승리",
    "context": "EN :\nExtra Conditions Fulfilled\nJP :\nEX CLEAR戦闘勝利"
  },
  {
    "key": "battle_clear_ex_10112_1-dlg",
    "original": "앞에 나선 보람이 있었구료. 그 어느 때보다 뜨겁게 타올랐소. 이 검법도 제법 손에 익은 듯 하오.",
    "context": "EN :\nI regret not, the choice of taking the forefront of the assault; I have burned hotter than I ever have. This blade-form feels more familiar in the hand as well.\nJP :\n前へ出し甲斐ありきな。いつになく熱く燃え上がりき。この剣法も、どうやら中々手に馴染んできたように覚ゆ。"
  },
  {
    "key": "battle_defeat_10112_1-desc",
    "original": "전투 패배",
    "context": "EN :\nDefeat Wail\nJP :\n戦闘敗北"
  },
  {
    "key": "battle_defeat_10112_1-dlg",
    "original": "아… 최근엔 너무 활자에만 기대었던가. 훈련의 양을 늘리는 것이 좋겠소. 이러다간 2과는 커녕, 다른 지역에 파견도 꿈꾸기 어려울테니…",
    "context": "EN :\nAh... an overreliance on text over practice, is it? I must expand my trainings. Should such failures continue, I shan't be selected for dispatches to different regions, let alone claim promotion to Section 2...\nJP :\nあぁ…近頃は活字にばかり頼りすぎきや。訓練の量を増やすがよろしからん。さもなくば、2課はおろか、他の地域への派遣など夢にも見られじ…。"
  }
]