[
  {
    "key": "get_10511_1-desc",
    "original": "인격 획득",
    "context": "EN :\nIdentity Acquisition\nJP :\n人格獲得"
  },
  {
    "key": "get_10511_1-dlg",
    "original": "금일 인터뷰는 여기까지 받겠습니다. 자세한 것은 서부 섕크 협회 홍보부로.",
    "context": "EN :\nToday's interview ends here. Please refer any further questions to the Cinq Association West's Public Relations Department.\nJP :\n本日のインタビューはここまでにします。詳細は西部センク協会広報部へ。"
  },
  {
    "key": "lobby_morning_10511_1-desc",
    "original": "아침 인사",
    "context": "EN :\nMorning Greeting\nJP :\n朝の挨拶"
  },
  {
    "key": "lobby_morning_10511_1-dlg",
    "original": "좋은 아침입니다. 이 시간은 본래 협회의 아침 운동 시간이기에… 자세한 인터뷰는 긴 시간을 요구하니, 가능하면 운동 후에.",
    "context": "EN :\nGood morning. This time of day is normally reserved for the Association’s morning workout sessions. As an interview may require a significant amount of time and undivided attention, I would like to request we table it until after the exercise has been completed.\nJP :\n良い朝です。この時間は本来協会の朝の運動時間なので…詳細なインタビューは長い時間を要求しますし、可能なら運動後に。"
  },
  {
    "key": "lobby_noon_10511_1-desc",
    "original": "점심 인사",
    "context": "EN :\nAfternoon Greeting\nJP :\n昼の挨拶"
  },
  {
    "key": "lobby_noon_10511_1-dlg",
    "original": "당신은 점심식사를 거르시는 것입니까. 커리큘럼에 대한 이야기가 세시간 십사분이 경과하는 시점에서 다른 분들은 모두 식사를 이유로 자리를 뜨셨습니다만…",
    "context": "EN :\nWill you not join them for lunch? At the three-hour-and-fourteen-minute mark of our discussion regarding our curriculum, everyone else has left the interview for lunch, so...\nJP :\nあなたは昼食を抜かれれるのですか。カリキュラムについての話が3時間14分経過した時点で、他の方々は皆食事を理由に席を立たれましたが…。"
  },
  {
    "key": "lobby_night_10511_1-desc",
    "original": "저녁 인사",
    "context": "EN :\nEvening Greeting\nJP :\n夕方の挨拶"
  },
  {
    "key": "lobby_night_10511_1-dlg",
    "original": "밤에는 특별히 방송을 하지 않습니다. 시청자 다수가 요구하는 사항이지만, 개인의 사생활을 방송하여 어떤 이득이 있는지 현재로서는 파악하기 어렵습니다.",
    "context": "EN :\nI do not broadcast at nighttime. Though a non-significant portion of my current viewership has requested such scheduling, it is difficult to yet determine what benefits could be gained from broadcasting one's private life.\nJP :\n夜は特に放送はしません。視聴者の多数が要求する事項ですが、個人の私生活を放送してどのような利益があるのか現在としては把握し難いです。"
  },
  {
    "key": "smalltalk_10511_1-desc",
    "original": "대화 1",
    "context": "EN :\nChatter #1\nJP :\n対話1"
  },
  {
    "key": "smalltalk_10511_1-dlg",
    "original": "결투 생방송 말씀이십니까. 그것은 개인의 홍보를 목적으로 하기보단, 결투에 쓰이는 검법과 자세를 다수의 익명에게 검토 받는 것에 목적이 있습니다.\n익명의 인물들이 내놓는 차가운 시선은 객관화에 도움이 됩니다.",
    "context": "EN :\nYou must be referring to live broadcasts of my duels. Their purpose has less to do with self-promotion, and more to do with allowing an anonymous group of evaluators to analyze my techniques and form.\nThe cold, uncaring gaze of the anonymous masses is beneficial to gaining an objective perspective of oneself.\nJP :\n決闘の生放送のことですか。それは個人の広報を目的とするよりかは、決闘に使われる剣法と姿勢を多数の匿名に検討してもらうことが目的です。\n匿名の人物が出す冷たい視線は客観化に役立ちます。"
  },
  {
    "key": "smalltalk_10511_2-desc",
    "original": "대화 2",
    "context": "EN :\nChatter #2\nJP :\n対話2"
  },
  {
    "key": "smalltalk_10511_2-dlg",
    "original": "서부의 협회라 한들, 섕크는 본질적으로 같습니다. 결투를 통해 상대를 무릎 꿇리거나 처분한다. 그뿐입니다.",
    "context": "EN :\nEvery Cinq, regardless of its branch, is the same in its core. Defeat your foe via a duel and either bring them to their knees or execute them. Such is its simplicity.\nJP :\n西部の協会といえども、センクは本質的に同じです。決闘を通じて相手を跪かせるか、処分する。それだけです。"
  },
  {
    "key": "smalltalk_10511_3-desc",
    "original": "대화 3",
    "context": "EN :\nChatter #3\nJP :\n対話3"
  },
  {
    "key": "smalltalk_10511_3-dlg",
    "original": "생방송으로 찾아오는 의뢰의 지분이 높다는 것과 그것의 편리함은 부정할 수 없겠습니다.\n들리는 소식에 의하면, 남부에서는 뒷골목의 고용주를 찾기 위해 순찰을 돌기도 한다고 합니다. …음, 확실히 비효율적이겠습니다.",
    "context": "EN :\nThe undeniable truth is that a significant portion of contracts are issued due to publicity garnered via live broadcasts, and that they offer a degree of convenience.\nIt has also been said that the southern branch often patrols the Backstreets to uncover new prospective clients. ... Mm. Such a method appears to be quite inefficient.\nJP :\n生放送で舞い込む依頼の単価が高いということと、その便利さは否めません。\n噂によると、南部では裏路地の雇用主を探すために巡察をすることもあるそうです。…ふむ、確かに非効率でしょう。"
  },
  {
    "key": "smalltalk_10511_4-desc",
    "original": "동기화 후 대화 1",
    "context": "EN :\nPost-Uptie Chat 1\nJP :\n同期化後の対話1"
  },
  {
    "key": "smalltalk_10511_4-dlg",
    "original": "눈으로 쫓기 힘든 것은 당연한 것입니다. 그렇게 될 수 있도록 단련하기 때문에.\n생방송 다시보기를 시청하신다면, 화면을 멈춰가며 자세를 분석하실 수 있으니 추천드립니다.",
    "context": "EN :\nIt is no surprise that my movements cannot easily be tracked by the naked eye. That was the precise purpose of the training, after all.\nRevisiting previous broadcasts is recommended for those who wish to pause the feed in order to closely analyze the form.\nJP :\n目で追うのが難しいのは当然のことです。そうなるように鍛えていますので。\n生放送のリプレイを視聴すれば、画面を止めながら姿勢を分析することができますのでお勧めいたします。"
  },
  {
    "key": "smalltalk_10511_5-desc",
    "original": "동기화 후 대화 2",
    "context": "EN :\nPost-Uptie Chat 2\nJP :\n同期化後の対話2"
  },
  {
    "key": "smalltalk_10511_5-dlg",
    "original": "외우피의 공증은 확인되었다. 결투 상대의 동의도 확인했다. 죽음을 두고 겨룰 것인가, 아니면 승패를 위한 결투인가?\n마지막 대답이 끝나면, 즉시 검을 들겠다. 고민은 충분히 하도록.",
    "context": "EN :\nThe Öufi Association has notarized this activity, and the opponent's agreement is in place. Will this duel be to the death, or merely determine the better swordsman?\nIt will commence once the reply is given. You may have as much time as you wish to think this over.\nJP :\nウーフィの公証は確認された。決闘相手の同意も確認した。死を前に争うのか、それとも勝敗のための決闘なのか？\n最後の返事を終えたら、すぐに剣を持とう。十分悩むように。"
  },
  {
    "key": "neglect_10511_1-desc",
    "original": "방치",
    "context": "EN :\nIdle\nJP :\n放置"
  },
  {
    "key": "neglect_10511_1-dlg",
    "original": "…아, 지금 시간이 났습니다. 마저 인터뷰를 진행하도록 하겠습니다. 섕크 듀엘 교본 110페이지부터였습니까?",
    "context": "EN :\n... Ah, this may be a good time to continue the interview. Shall we continue from page one-hundred-ten of the Cinq dueling manual?\nJP :\n…あぁ、今時間ができました。残りのインタビューを進めたいと思います。センクデュエル教本110ページからでしたか？"
  },
  {
    "key": "gacksung_10511_1-desc",
    "original": "동기화 진행",
    "context": "EN :\nUptying\nJP :\n同期化進行"
  },
  {
    "key": "gacksung_10511_1-dlg",
    "original": "잠시. 지금부터 결투의 모습을 보여드리겠습니다. 인터뷰는 그 후에.",
    "context": "EN :\nA moment, please. You will now observe a demonstration of a duel; the interview may resume afterward.\nJP :\nお待ちを。今から決闘の様子をお見せします。インタビューはその後で。"
  },
  {
    "key": "formation_10511_1-desc",
    "original": "인격 편성",
    "context": "EN :\nDeployment\nJP :\n人格編成"
  },
  {
    "key": "formation_10511_1-dlg",
    "original": "의뢰로군.",
    "context": "EN :\nA contract, then.\nJP :\n依頼か。"
  },
  {
    "key": "battleentry_10511_1-desc",
    "original": "입장",
    "context": "EN :\nStage Entry\nJP :\n入場"
  },
  {
    "key": "battleentry_10511_1-dlg",
    "original": "해오던 대로 방송을 켜겠다.",
    "context": "EN :\nThis will be broadcast as always.\nJP :\n日頃のように放送をオンにする。"
  },
  {
    "key": "battle_select_10511_1-desc",
    "original": "전투 중 인격 선택",
    "context": "EN :\nViewed in Battle\nJP :\n戦闘中の人格選択"
  },
  {
    "key": "battle_select_10511_1-dlg",
    "original": "집중중이다.",
    "context": "EN :\nCurrently focused.\nJP :\n集中している。"
  },
  {
    "key": "battle_endcommand_10511_1-desc",
    "original": "공격 시작",
    "context": "EN :\nCommencing Attack\nJP :\n攻撃開始"
  },
  {
    "key": "battle_endcommand_10511_1-dlg",
    "original": "아따크.",
    "context": "EN :\nAttaque.\nJP :\nアタッキ。"
  },
  {
    "key": "battle_enemy_break_10511_1-desc",
    "original": "적 흐트러질 시 대사",
    "context": "EN :\nEnemy Stagger\nJP :\n敵混乱時"
  },
  {
    "key": "battle_enemy_break_10511_1-dlg",
    "original": "다시. 결투는 끝나지 않았다.",
    "context": "EN :\nAgain. This duel is not over.\nJP :\nもう一度。決闘は終わっていない。"
  },
  {
    "key": "battle_break_10511_1-desc",
    "original": "흐트러질 시 대사",
    "context": "EN :\nStaggered\nJP :\n混乱時"
  },
  {
    "key": "battle_break_10511_1-dlg",
    "original": "흠. 롱뻬.",
    "context": "EN :\nHm. Rompre.\nJP :\nふむ。ローンプル。"
  },
  {
    "key": "battle_kill_10511_1-desc",
    "original": "적 처치",
    "context": "EN :\nEnemy Killed\nJP :\n敵討伐"
  },
  {
    "key": "battle_kill_10511_1-dlg",
    "original": "좋은 결투였다.",
    "context": "EN :\nA good match.\nJP :\n良い決闘だった。"
  },
  {
    "key": "battle_dead_10511_1-desc",
    "original": "본인 사망",
    "context": "EN :\nDeath\nJP :\n本人死亡"
  },
  {
    "key": "battle_dead_10511_1-dlg",
    "original": "모자랐… 군. 이 패배를… 영상으로 돌려본다면… 공부가…",
    "context": "EN :\nSo that... wasn't enough... Perhaps this defeat could be... reviewed... in a video...\nJP :\n足りなかった…か。この敗北を…映像で見返せば…勉強に…。"
  },
  {
    "key": "choice_success_p_10511_2-desc",
    "original": "선택지 성공",
    "context": "EN :\nCheck Passed\nJP :\n選択肢成功"
  },
  {
    "key": "choice_success_p_10511_2-dlg",
    "original": "이런 식으로 해결하면 됩니다. 시청자분들.",
    "context": "EN :\nThis is how to handle one such situation, viewers.\nJP :\nこのように解決すれば良いのです。視聴者の皆様。"
  },
  {
    "key": "choice_fail_n_10511_1-desc",
    "original": "선택지 실패",
    "context": "EN :\nCheck Failed\nJP :\n選択肢失敗"
  },
  {
    "key": "choice_fail_n_10511_1-dlg",
    "original": "시청자 중에, 이것의 해결법을 아는 자가…",
    "context": "EN :\nIs there anyone among my viewers who knows the answer...?\nJP :\n視聴者の中に、これの解決方法を知る者は…。"
  },
  {
    "key": "battle_clear_10511_1-desc",
    "original": "전투 승리",
    "context": "EN :\nVictory Cry\nJP :\n戦闘勝利"
  },
  {
    "key": "battle_clear_10511_1-dlg",
    "original": "평소와 같은 일과였습니다. 잠깐의 위기, 결과적인 승리. 볼 거리가 적어진 점은 익명의 시청자들에게 다소 안타까운 일이겠습니다만.",
    "context": "EN :\nThere was nothing out of the ordinary in terms of today's schedule. A momentary crisis followed by a conclusive victory. It is unfortunate that the anonymous masses will not have much material to chew on.\nJP :\nいつもと同じ日課でした。一瞬の危機、結果的な勝利。見どころが少なくなってしまった点は、匿名の視聴者にとっては多少残念なことでしょうけども。"
  },
  {
    "key": "battle_clear_ex_10511_1-desc",
    "original": "EX CLEAR 전투 승리",
    "context": "EN :\nExtra Conditions Fulfilled\nJP :\nEX CLEAR戦闘勝利"
  },
  {
    "key": "battle_clear_ex_10511_1-dlg",
    "original": "압도했습니다. 제 기존 검술보다 한층 더 향상된 기술을 쓸 수 있었다고 생각합니다. 시청자의 수가 대폭 증가하겠군요.",
    "context": "EN :\nAn overwhelming victory. I believe that my skills with the blade have grown much since my previous attempt. This will surely result in increased viewership.\nJP :\n圧倒しました。私の従来の剣術よりも一層向上した技術を使えたと思います。視聴者の数が大幅に増加するでしょう。"
  },
  {
    "key": "battle_defeat_10511_1-desc",
    "original": "전투 패배",
    "context": "EN :\nDefeat Wail\nJP :\n戦闘敗北"
  },
  {
    "key": "battle_defeat_10511_1-dlg",
    "original": "이런 패배는 상정한 적 없습니다. 하지만, 패배의 이유를 저장된 영상을 관찰하며 복기할 수 있으니 나쁜 수확은 아닐 것입니다.",
    "context": "EN :\nSuch defeat was not an expected outcome. However, as the reason for this defeat may be reviewed and analyzed, it can be said that this skirmish has yielded a net positive result.\nJP :\nこのような敗北は想定したことありません。しかし、敗北の理由を保存済みの映像を観察して復習することができますので、悪い収穫ではないでしょう。"
  }
]