[
  {
    "key": "announcer_cheer_13_1-dlg",
    "original": "자자, 대열 정비하고 식기들은 윤이 날 정도로 잘 갈렸는지 다시 확인하고, 복장은 구김 없는지 체크하고. 이제 대청소를 시작해 볼까?",
    "context": "EN :\nRight, then. Let's get into formations! Make sure that your utensils are all well-polished, check for creases in your outfits... Ready? Then let the house cleaning begin!\nJP :\nさぁさぁ。隊列整備して、食器はピカピカに研がれてるかもう一度確認して、服装に乱れが無いかチェックして。今から大掃除を始めるとしましょうか。"
  },
  {
    "key": "announcer_cheer_13_2-dlg",
    "original": "주인님이 도착하기 전까지 끝내보자. 벽난로에 불도 지피고, 음식도 준비하고, 맞이할 준비를 해야 하니까.",
    "context": "EN :\nLet us finish this task before Master gets here. There is so much to be done! We must light the fireplace, prepare food, and make sure that the house feels welcoming, yes?\nJP :\nご主人様が到着する前に終わらせようか。暖炉に火を付けて、お食事も用意して、お迎えの準備もしないとね。"
  },
  {
    "key": "announcer_specialcheer_13_1-dlg",
    "original": "알지? 버틀러들은 힘들어도 그 티가 나선 안 돼. 언제나 고개 펴고, 위풍당당하게 서 있는 거야.",
    "context": "EN :\nRemember! Butlers must never show signs of weakness or fatigue! Keep your chins up, backs straight, and walk tall!\nJP :\n分かってるよね？バトラーたちは疲れていても態度に出しちゃダメ。いつでも背筋を伸ばして、威風堂々と立っていてね。"
  },
  {
    "key": "announcer_specialcheer_13_2-dlg",
    "original": "다들 지친 상태구나. 이따 오후 만찬 준비해야 하는 건 잊지 않았겠지? 기억해, 체력을 아껴놔야 한다는 걸.",
    "context": "EN :\nEveryone's a bit knackered today, aren't we? Remember, we have the afternoon meal to prepare later. Make sure to save your strengths, okay?\nJP :\nみんな疲れてるみたい。あとで午後の晩餐の準備があることは忘れてないよね？覚えておいて、体力はセーブしないといけないってこと。"
  },
  {
    "key": "announcer_enemy_break_13_1-dlg",
    "original": "지금이야말로 꿈.밤을 보여줄 시간이네. 지난번처럼 제대로 잠들지 못하게 하면 안 돼. 숙면을 취할 수 있게 해주자고.",
    "context": "EN :\nThis really is the time for some sleepy smacks, isn't it! Let's give them the best and last sleep they shall ever have. We must do better than we did last time.\nJP :\n今こそゲンコツを見せてあげる時間だね。この前みたいにちゃんと眠らせないとダメ。熟睡させてあげようね。"
  },
  {
    "key": "announcer_ally_break_13_1-dlg",
    "original": "아니, 아직은 너희가 잘 시간이 되진 않았어. 주인님이 잠에 들지도 않으셨는데 우리가 먼저 눈을 감아선 안 되잖아.",
    "context": "EN :\nNo, you can't go to sleep just yet. It is only right that we remain awake until Master goes to sleep, yes?\nJP :\nいいえ、まだあんたたちが寝る時間じゃないよ。ご主人様が就寝されてもいないのに、私たちが先に目を閉じちゃダメでしょ。"
  },
  {
    "key": "announcer_killenemy_13_1-dlg",
    "original": "좋아. 영영 깨어나시지 못하게 잘 재워드렸지? 편안해 보이는 얼굴이네.",
    "context": "EN :\nGood. Did you put them to a nice eternal slumber? Good job. They're all sleeping like lambs.\nJP :\nよし。二度とお目覚めにならないようによく寝かしつけられた？穏やかな顔をしてるね。"
  },
  {
    "key": "announcer_ally_dead_13_1-dlg",
    "original": "계약이 끝나버린 버틀러가 보이네. 그동안 수고 많았어… 비록 주인님은 모르시겠지만… 나는 네 희생을 기억할게.",
    "context": "EN :\nOne of the Butlers' contract has been terminated. You worked hard. Master won't know of your sacrifice... but I will remember you.\nJP :\n契約が終わってしまったバトラーが見えるね。今までお疲れさま…たとえご主人様は知らなくても…私はあんたの犠牲を忘れないよ。"
  },
  {
    "key": "announcer_enemy_adv_13_1-dlg",
    "original": "적들이 조금 기세등등해진 것 같은데, 이럴 때는 기죽지 말고 같이 노려봐야 해. 위엄있고 당당하게.",
    "context": "EN :\nThe enemies have gotten somewhat confident... don't let them see your weakness; look them right in the eyes. Gracefully yet with conviction.\nJP :\n敵たちが少し調子に乗ってるみたいだけど、こういうときは落ち込まずに一緒に睨み付けないとね。威厳に満ちた様子で堂々と。"
  },
  {
    "key": "announcer_ally_adv_13_1-dlg",
    "original": "우리가 우세한 상황이야. 어, 그렇다고 비스킷을 꺼내 먹으면서 싸우라는 얘기는 아니었는데…",
    "context": "EN :\nWe are on the winning side. Uh, I did not mean to say that you're allowed to munch on biscuits in the middle of the fight, however!\nJP :\n私たちが優勢だね。あっ、だからといってビスケットを取り出して食べろって話じゃなかったけど…。"
  },
  {
    "key": "announcer_danger_13_1-dlg",
    "original": "비틀거리고 있는 버틀러가 있구나. 누가 잠깐 정신 좀 차리도록 어깨라도 주물러줄래?",
    "context": "EN :\nOne of the Butlers are looking quite off-balance. Won't someone go and give them a nice shoulder massage to wake them up?\nJP :\nよろめいてるバトラーがいるね。ちょっと誰か、気付けに肩揉んであげられる？"
  },
  {
    "key": "announcer_enemy_specialskill_13_1-dlg",
    "original": "적이 범상치 않은 공격을 해오려는 모양인데, 다들 차원가방 열 준비하고, 대비해.",
    "context": "EN :\nGet ready to open your dimensional attache cases, everyone. Our foes are gearing up for something.\nJP :\n敵が尋常じゃない攻撃をしてきそうだね。みんな次元鞄を開ける準備をして、備えて。"
  },
  {
    "key": "announcer_enemy_specialgimmick_13_1-dlg",
    "original": "적이 희한한 공격을 준비하는 것 같은데, 볼꼴 못 볼 꼴 다 본 우리들한텐 다 거기서 거기 아니겠어?",
    "context": "EN :\nThe enemies are attempting something odd over there... But we've been through it all, yeah? We'll be ready.\nJP :\n敵が変な攻撃を準備してるみたいだけど、酸いも甘いも噛み分けてきた私たちにとっては大したことないでしょ？"
  },
  {
    "key": "announcer_advatk_physical_13_1-dlg",
    "original": "좋아, 알맞게 먼짓덩어리를 털어냈네. 그러니까 이젠 광을 내볼 차례겠지?",
    "context": "EN :\nGood, we've dusted them all properly. Let's make sure to shine them next.\nJP :\nよし、正しく埃の塊を払えたね。それじゃ、今度は磨く番だよね？"
  },
  {
    "key": "announcer_disadvatk_physical_13_1-dlg",
    "original": "아이고, 엉뚱한 곳을 청소했나 보네. 정신 똑바로 차리고 다시 가보자.",
    "context": "EN :\nHeavens, we must've cleaned the wrong room. Pay proper attention, and let's try this again.\nJP :\nあらまぁ、見当違いの場所を掃除したみたい。気を確かにしてもう一度やってみようか。"
  },
  {
    "key": "announcer_advatk_attr_13_1-dlg",
    "original": "좋아, 적들이 싫어하는 음식이 뭐였는지 정확히 간파했네.",
    "context": "EN :\nVery good! Now we know what kind of food our foes really hate.\nJP :\nよし、敵が嫌いな食べ物が何だったのか正確に看破できたね。"
  },
  {
    "key": "announcer_disadvatk_attr_13_1-dlg",
    "original": "방금 공격은 별로 효과적이지 못했던 것 같아. 버틀러들은 언제나 상대를 주의깊게 관찰해야 한다고 내가 누누이 말했잖아.",
    "context": "EN :\nThat did not seem very effective, did it? Remember what I said: Butlers must always take care to closely observe their foes.\nJP :\nさっきの攻撃はあまり効果的じゃなかった気がする。バトラーたちはいつであれ、相手を注意深く観察すべきだって私がずっと言ってきたでしょ。"
  },
  {
    "key": "announcer_enemy_specialbuff_13_1-dlg",
    "original": "응? 적들의 기력이 갑자기 강해진 것 같은데? 우리 몰래 그럴싸한 차라도 우려내서 마신건가?",
    "context": "EN :\nHm? They look oddly reinvigorated. Did they get themselves a cuppa while we weren't looking?\nJP :\nあれ？敵の気力が急に高まってない？私たちにバレないように、そこそこするお茶でも淹れて飲んだのかな？"
  },
  {
    "key": "announcer_enemy_specialdebuff_13_1-dlg",
    "original": "흠, 적들이 이상한 먼지를 잔뜩 뒤집어썼네. 탈탈 털어버리자고.",
    "context": "EN :\nHm. They're all covered in some strange dust... Let's put them all in the bin then, hmm?\nJP :\nふむ、敵たちが変な埃をめいっぱい被ったね。パタパタと払っちゃおうか。"
  },
  {
    "key": "announcer_ally_specialbuff_13_1-dlg",
    "original": "와, 이거 잘 활용하면 우리한테 유리하게 될 수도 있겠는데?",
    "context": "EN :\nOh my! We could make good use of this effect, don't you think?\nJP :\nわぁ、これを上手く使えば私たちにとって有利になりそうじゃない？"
  },
  {
    "key": "announcer_ally_specialdebuff_13_1-dlg",
    "original": "이 정도야, 워더링하이츠의 폭풍까지 견딘 우리들한텐 아무것도 아닐 거야.",
    "context": "EN :\nWe weathered the tempest of Wuthering Heights, haven't we? We can absolutely handle this.\nJP :\nこれくらい、ワザリング・ハイツの嵐すら耐えた私たちにとってはどうってことないでしょう。"
  },
  {
    "key": "announcer_enemy_destroy_13_1-dlg",
    "original": "좋아, 부위 하나가 말끔하게 도려졌네. 마저 빗자루질을 해볼까?",
    "context": "EN :\nVery good! That was a clean cut of a part. Let's sweep the rest of them away, shall we?\nJP :\nよし、部位一つがキレイにくり抜かれたね。そろそろ掃き終えましょうか？"
  },
  {
    "key": "announcer_enemy_destroy_13_2-dlg",
    "original": "적의 부위가 파괴된 상태야. 개운하게 모조리 정리 정돈해 버리자?",
    "context": "EN :\nThe enemy has a broken part. Let's clean up the rest of them, yes? It'll feel good, I promise.\nJP :\n敵の部位が破壊された状態だね。綺麗さっぱり全部整理整頓しちゃわない？"
  },
  {
    "key": "announcer_round_takebigdmg_13_1-dlg",
    "original": "치명상을 입은 버틀러가 있네. 오늘 만찬 준비에는 제외시켜 줄 테니까 조금만 버텨줄래?",
    "context": "EN :\nThere is a badly wounded Butler there. Hold on just a little longer, and I will exempt you from the dinner preparation later!\nJP :\n致命傷を負ったバトラーがいるね。今日の晩餐の準備から除外してあげるからもう少しだけ耐えてくれない？"
  },
  {
    "key": "announcer_round_takebigdmg_13_2-dlg",
    "original": "다들 그렇게 허약해서야 어떻게 버틀러라고 내세우고 다닐 수 있겠니? 이번 전투가 끝나면 내가 시범을 몇 가지 더 보여줘야겠네.",
    "context": "EN :\nSo weak! And you call yourselves Butlers? I suppose I shall have to give you a few more demonstrations after the battle.\nJP :\nみんなそんな虚弱なのに、どうしてバトラーって名乗れるの？今回の戦闘が終わったら、私がお手本をいくつか見せてあげないとね。"
  },
  {
    "key": "announcer_round_givebigdmg_13_1-dlg",
    "original": "적들이 저녁 만찬 냄새를 맡아버린 손님들처럼 비틀거리고 있네. 한 접시 근사하게 먹여줄까?",
    "context": "EN :\nThey're all stumbling about like hungry guests ready for dinner. Why don't we feed them a dish?\nJP :\n敵たちが夕食の匂いを嗅いでしまったゲストみたいによろめいているね。一皿盛大に食らわせてあげる？"
  },
  {
    "key": "announcer_round_givebigdmg_13_2-dlg",
    "original": "적들이 치명상을 입은 상태네. 자, 다들 팔 걷어붙이고! 저들이 편하게 잠들 수 있도록 침대보를 깔아주자고.",
    "context": "EN :\nSome enemies are quite hurt. Right, all! Pull up your sleeves and prepare the bedsheets for them to rest on!\nJP :\n敵たちが致命傷を負った状態だね。さぁ、みんな腕をまくって！彼らが楽にお休みできるよう、ベッドシーツを敷いてあげましょう。"
  },
  {
    "key": "announcer_multikillenemy_13_1-dlg",
    "original": "훌륭한 버틀러의 자세야. 한 번에 여러 가지의 임무를 동시에 끝내면서 그다음 티타임까지 계획해 놓는 거지.",
    "context": "EN :\nWhat a flawless Butler you are. Effective multitasking and preparing for the upcoming tea time? Perfection.\nJP :\n素晴らしいバトラーの姿勢だね。一度に色々な任務を同時に終えながら、その次のティータイムまで計画しておくの。"
  },
  {
    "key": "announcer_equip_13_1-dlg",
    "original": "다들 알다시피 워더링하이츠의 치프 버틀러, 넬리야. 자, 다들 기지개 한 번씩 펴주고… 이제 가볼까?",
    "context": "EN :\nAs you all know, I am Nelly, Chief Butler of Wuthering Heights. Everyone, give your limbs a nice big stretch... shall we get a move on?\nJP :\n皆さんご存じの通りワザリング・ハイツのチーフバトラー、ネリーだよ。さぁ、みんな一回伸びをして…行くとしますか？"
  }
]