[
  {
    "key": "announcer_cheer_7_1-dlg",
    "original": "오케이, 작전 지역 진입 확인했어. 네, 입감 양호합니다.",
    "context": "EN :\nOkay, they're in the operation zone. Transmission acknowledged.\nJP :\nオーケイ、作戦地域への進入を確認した。はい、電波良好です。"
  },
  {
    "key": "announcer_cheer_7_2-dlg",
    "original": "부상 없이 나오는게 최고야, 알지? 아, 당신들은 상관없을지도요.",
    "context": "EN :\nLet's make this operation an injury-free one, okay? Oh, that might be a foregone conclusion for them.\nJP :\n負傷無しで戻るのが一番良い、分かってるよな？あぁ、あなたたちには縁の無い話かもですね。"
  },
  {
    "key": "announcer_specialcheer_7_1-dlg",
    "original": "손실이 너무 컸어요. 부상자 치료라도 해야 할텐데요. 저기… 설마 다 죽으려고 싸우는 건 아니지?",
    "context": "EN :\nYour losses are too great. You should consider applying first aid to your injured. They're... not fighting to their deaths, right?\nJP :\n損失が大きすぎました。負傷者治療でもすべきなんですけど。その…まさか死ぬつもりで戦ってるんじゃないよな？"
  },
  {
    "key": "announcer_specialcheer_7_2-dlg",
    "original": "아, 들려? 너희 부상 인원이 너무 많은 것 같은데… 그러게요, 작전 수행 능력을 유지 할 수 있을 지 의문이네요.",
    "context": "EN :\nAh, please acknowledge. Too many of your team are injured... Yeah. They won't maintain their full operational capability if they keep going like this.\nJP :\nあー、聞こえるか？お前たち、負傷人員が多すぎる気がするんだが…。そうですね、作成遂行能力を維持できるか疑問ですね。"
  },
  {
    "key": "announcer_enemy_break_7_1-dlg",
    "original": "적 중에 정신 못 차리는 녀석이 있네~ 처리해볼까요? 인도적인 조치는… 필요 없을 거예요.",
    "context": "EN :\nLook, a staggered enemy over there~ Let's take 'em out. No humanitarian methods... necessary.\nJP :\n敵に意識が飛んでるヤツがいるなぁ～。片付けてみましょうか？人道的な措置は…必要ないでしょうね。"
  },
  {
    "key": "announcer_ally_break_7_1-dlg",
    "original": "너희 중에 부상 인원이 생긴 것 같은데? 공세에서 벗어날 수 있게 적의 주의를 분산시켜보죠.",
    "context": "EN :\nYou've got a wounded ally. Let's try to distract the enemies and divert their attention elsewhere.\nJP :\nお前たちの中に負傷人員が発生してないか？攻勢を破れるように敵の注意を分散させてみましょう。"
  },
  {
    "key": "announcer_killenemy_7_1-dlg",
    "original": "타겟 무력화 확인. 공적을 인사과에 보고해두겠습니다.",
    "context": "EN :\nTarget neutralized. We will report this performance to the HR department.\nJP :\nターゲット無力化確認。功績を人事課に報告しておきます。"
  },
  {
    "key": "announcer_ally_dead_7_1-dlg",
    "original": "아군 사상자가 누적되는 건 좋지 않은 징조네요… 다시 살아난다고 너무 해이해지지 말라니까.",
    "context": "EN :\nToo many allied casualties. That's no good... Quit dying just because you can come back from it, okay?\nJP :\n味方の死傷者が積もっていくのは良くない兆候ですね…。生き返るからって気を緩めるなよって。"
  },
  {
    "key": "announcer_enemy_adv_7_1-dlg",
    "original": "지금 쓸모 없이 힘만 빼는 걸 수도 있어… 적 위협 평가를 다시 실시해야겠네요.",
    "context": "EN :\nMaybe you're just wasting your time against them... They'll require a new threat eval.\nJP :\nこれ、骨折り損のくたびれ儲けかもな…。敵の脅威度評価を、再び実施する必要がありそうですね。"
  },
  {
    "key": "announcer_ally_adv_7_1-dlg",
    "original": "지금은 기세를 다시 잡았군요. 뭐… 위기에 강하다, 그런 거야?",
    "context": "EN :\nWe're on the offensive again. I guess urgency really is a good motivator.\nJP :\nやっと勢いを取り戻しましたね。まぁ…火事場の馬鹿力、そんなもんか？"
  },
  {
    "key": "announcer_danger_7_1-dlg",
    "original": "이번 공격이 최대의 기회이자 최후의 한 수가 될 거예요. 집중해. 항상 마지막에 방심해서 죽는 놈들 많이 봤어.",
    "context": "EN :\nThis offensive will be our greatest and final chance. Focus. I've seen too many people bite it because they relaxed too soon.\nJP :\n今回の攻撃が最大のチャンスであり、最後の一手になるかもしれません。集中しろ、決まって最後に油断して死ぬヤツらを大勢見てきた。"
  },
  {
    "key": "announcer_enemy_specialskill_7_1-dlg",
    "original": "위협 경보, 위협 경보! 소드, 기억나? 저격수한테 머리통이 조준당하고 있을 때 딱 이랬는데.",
    "context": "EN :\nIncoming threat! I repeat, incoming threat! Remember, Saude? This brings me back to the time when a sniper had their sights right on my forehead.\nJP :\n危険警報、危険警報！ソード、覚えてるか？狙撃手に頭を狙われてるときがまさにこうだったんだけど。"
  },
  {
    "key": "announcer_enemy_specialgimmick_7_1-dlg",
    "original": "뭐야… 레이더에 뭐가 잡히는데? 네, 분위기가 이상하네요. 현장 쪽에서 주의깊게 관찰해주세요.",
    "context": "EN :\nWait... We got something on the radar. Yeah, it's a bit odd... Ground units, pay close attention to the evolving situation.\nJP :\nなんだよ…レーダーに何か引っかかってるな？はい、雰囲気が変ですね。現場側で注意深く観察してください。"
  },
  {
    "key": "announcer_advatk_physical_7_1-dlg",
    "original": "공격 능력 평가… 양호! 어우~ 제대로 꽂혔는데?",
    "context": "EN :\nAttack effectiveness evaluation... Positive! Hot damn, right on target!\nJP :\n攻撃能力評価…良好！おぉ～まともに食らったな？"
  },
  {
    "key": "announcer_disadvatk_physical_7_1-dlg",
    "original": "공격 능력 평가… 관불… 흠… 그 놈한테는 다른 공격 방법을 연구해야할 것 같은데.",
    "context": "EN :\nAttack effectiveness evaluation... Negative. Hm, we're going to have to work out a different strategy for this one.\nJP :\n攻撃能力評価…観測不可…ふむ…。あいつには他の攻撃方法を試してみる必要がありそうだな。"
  },
  {
    "key": "announcer_advatk_attr_7_1-dlg",
    "original": "전술의 승리네요. 오? 대단한 지휘인데? 관리자가 아니라 지휘관이었던 거 아냐?",
    "context": "EN :\nA victory in tactics. Oh, that was a pretty good maneuver. What are you, a Manager or a Commander?\nJP :\n戦略の勝利ですね。おっ？凄い指揮だな？管理人じゃなくて指揮官だったんじゃないのか？"
  },
  {
    "key": "announcer_disadvatk_attr_7_1-dlg",
    "original": "전술적으로 불리한 판단일텐데요… 뭐… 항상 정답일 수는 없잖아? 완벽한 우리랑은 다르니까.",
    "context": "EN :\nThat seems... strategically disadvantageous. Well, they can't always get everything right. Unlike we do, that is.\nJP :\n戦術的に不利な判断だと思いますけど…。まぁ…いつも正解ってわけにはいかないだろ？完璧な俺たちとは違うからな。"
  },
  {
    "key": "announcer_enemy_specialbuff_7_1-dlg",
    "original": "갑자기 저 놈들 힘이 솟는데… 뭔가 사기를 진작시키는 행동을 한 것 같네요. 파악 후 공격이 필요하답니다.",
    "context": "EN :\nWait, they're powering up... It appears that something has raised their morale. Evaluate their capabilities before going in.\nJP :\n急にあいつらが元気になったな…。何やら士気を高揚させる行動を取ったようですね。把握してから攻撃しなければなりませんよ。"
  },
  {
    "key": "announcer_enemy_specialdebuff_7_1-dlg",
    "original": "뭐가 뜻대로 안됐나봐. 기만 전술이 잘 먹혀든 모양이네요. 이제 각개격파만 남았군요?",
    "context": "EN :\nSomething didn't work out for them. Looks like our deception worked. Time to divide and conquer.\nJP :\n何だか思い通りにならなかったみたいだな。欺瞞戦術に上手く引っかかったようです。残るは各個撃破ですね？"
  },
  {
    "key": "announcer_ally_specialbuff_7_1-dlg",
    "original": "오호, 너네 분위기 완전 좋다. 무전기 너머로도 느껴져. 네, 이번 공격은 꽤 효과적일 것 같아요.",
    "context": "EN :\nOho, you guys are on a roll. I can feel the heat through the microphone. Yes. This attack will be effective, should it connect.\nJP :\nほぉ、お前ら勢いめっちゃいいな。無線機越しでも感じるよ。はい、今回の攻撃はかなり効果的でしょうね。"
  },
  {
    "key": "announcer_ally_specialdebuff_7_1-dlg",
    "original": "적이 저희를 향해서 무언가를 했군요. 음… 관리자, 분위기라도 띄워야 하지 않겠어?",
    "context": "EN :\nThey did... something against our allies. Hm... Manager, you better do something to alleviate that.\nJP :\n敵が我々に対して何かしましたね。うーん…管理人、雰囲気だけでも盛り上げないか？"
  },
  {
    "key": "announcer_enemy_destroy_7_1-dlg",
    "original": "와, 아주 박살이 났는걸? 일개 부위가 떨어져 나갔네요! 굿 힛.",
    "context": "EN :\nOh wow, you absolutely destroyed it! A part of it has been broken off. Nice shot.\nJP :\nわぁ、めちゃんこになったな？一つ部位が取れましたね！グッドヒット！"
  },
  {
    "key": "announcer_enemy_destroy_7_2-dlg",
    "original": "사후 보고. 부위 하나의 결손이 관측되네요. 그것도 아주 제대로 말이야.",
    "context": "EN :\nPostmortem report. A broken part observed. Completely broken, I might add.\nJP :\n事後報告。部位一つの欠損が観測されましたね。それも完っ璧にな。"
  },
  {
    "key": "announcer_round_takebigdmg_7_1-dlg",
    "original": "어우, 폭격이라도 있었던 거야? 전방위적인 피해입니다! 우선 엄폐를!",
    "context": "EN :\nWoah, did someone carpet-bomb the area? Our allies suffered a crushing blow! Take cover, now!\nJP :\nおぉ、爆撃でもあったのか？全方位的な被害です！まず斜線を切って！"
  },
  {
    "key": "announcer_round_takebigdmg_7_2-dlg",
    "original": "방금 습격으로 피해가 이만저만이 아니네요… 전력을 다시 정비해보는 게 좋겠는데.",
    "context": "EN :\nThat attack did a number on us... Let's fall back and regroup for now.\nJP :\n先程の襲撃による被害が軽微ではありませんね…。戦力を再整備する方が良くないか。"
  },
  {
    "key": "announcer_round_givebigdmg_7_1-dlg",
    "original": "치명적인 한 방이였어! 거의 진압되겠는걸요? 맞아, 여기까지 다 울리지 않았어?",
    "context": "EN :\nDirect hit! This battle's almost ours, right? Yeah, we could hear the strike from all the way here.\nJP :\n致命的な一撃！ほぼ鎮圧できてそうですね？そうだな、ここまで響いてきたよな？"
  },
  {
    "key": "announcer_round_givebigdmg_7_2-dlg",
    "original": "휴~ 내가 있는 곳까지 흔들리던데? 네, 완벽한 돌입이었어요.",
    "context": "EN :\nWhew~ I can feel the ground rumble from all the way over here. Yeah, perfect entry.\nJP :\nふぅ～俺がいる場所まで揺れたな？はい、完璧な突入でした。"
  },
  {
    "key": "announcer_multikillenemy_7_1-dlg",
    "original": "적, 다수 사상 확인. 융단 폭격 같았어~",
    "context": "EN :\nSeveral hostile casualties identified. That really was a total obliteration~\nJP :\n敵、多数死傷確認。絨毯爆撃みたいだったな～。"
  },
  {
    "key": "announcer_equip_7_1-dlg",
    "original": "아아~ 여기는, 소드, 그리고 에피. 이번 작전의 상황전파는 저희가 맡는답니다.",
    "context": "EN :\nAh, acknowledge. This is Saude. And Effie. We'll be in charge of mission command.\nJP :\nあーあー。こちら、ソード、そしてエピ。今回の作戦の状況伝播は私たちが担当するんですよ。"
  }
]