[
  {
    "key": "announcer_cheer_29_1-dlg",
    "original": "이 안정감 있고 부드럽게 잡히는 푹신… 최상이군. 이런 푹-신한 날엔 안 풀리는 일이 없지.",
    "context": "EN :\nOh, so luscious, so soft... Man, it's a peak hair day for me. Nothing ever goes wrong when I wake up on the luscious side of the bed.\nJP :\nこの安定感あって柔らかい手触りのフサフサ…最上だな。こんなフッサフサの日には、上手く行かねぇことなんてねんだよな。"
  },
  {
    "key": "announcer_cheer_29_2-dlg",
    "original": "장부에 적힌 놈들은 볼 때마다 기가 막히는군. 우리 중지가 엄지처럼 엄격한 것도, 검지처럼 이해할 수 없는 걸 요구하는 것도 아닌데 말이지.",
    "context": "EN :\nI just can't understand how anyone can get themselves written up in the Book of Vengeance. The Middle's not the one with a thumb up our ass like... well, the Thumb. And we're not cryptic like the Index... So what's up with that?\nJP :\n帳簿に書かれた奴らを見るたび呆れるぜ。うちの中指は、親指みてぇに厳しいわけでも、人差し指みたいにワケ分かんねぇ要求をしてくるわけでもねぇのによ。"
  },
  {
    "key": "announcer_specialcheer_29_1-dlg",
    "original": "너희 괜찮은 거냐? 반송장이 다 됐군.",
    "context": "EN :\nYou all right over there? You look like somebody shat all over your breakfast.\nJP :\nお前ら大丈夫かよ？ほぼ半殺しじゃねぇか。"
  },
  {
    "key": "announcer_specialcheer_29_2-dlg",
    "original": "정 안 되겠으면, 고집부리지 말고 물러나. 나머지는 내가 처리하거나, 다른 누님과 형님들이 해결해 줄 테니까.",
    "context": "EN :\nLook, if you don't got it, you don't got it. Quit being stubborn and fall back so either I or other seniors can step in to handle this.\nJP :\nどうしても無理なら、意地張ってねぇで下がっとけ。残りは俺が片付けるか、他の姉貴や兄貴たちが解決してくれっからよ。"
  },
  {
    "key": "announcer_enemy_break_29_1-dlg",
    "original": "쓰러졌다고 죄의 대가를 치르지 않을 거라 생각했다면 오산이라 말해주고 싶군.",
    "context": "EN :\nGetting knocked to the ground wasn't the punishment, in case you were feeling lucky.\nJP :\n倒れたからって罪の対価を払わなくて済むと思ってんなら、大間違いだって教えてやりてぇな。"
  },
  {
    "key": "announcer_ally_break_29_1-dlg",
    "original": "이런… 그새 정신을 잃었나. 형제의 원한이다. 장부에 추가해 두고… 조만간, 갚아주지.",
    "context": "EN :\nDamn, passed out already, huh. Now that grudge is going into the Book of Vengeance... I'll avenge you soon.\nJP :\nおいおい…もう気ィ失ったのかよ。兄弟の恨みだ、しっかり帳簿に付けといて…近いうちに、きっちり返してやる。"
  },
  {
    "key": "announcer_killenemy_29_1-dlg",
    "original": "한놈의 죽음으로 끝내기엔 죄가 너무 크군… 저기 벌벌 떨고 있는 나머지 녀석들도 처형한다!",
    "context": "EN :\nTheir sin is too grave to be paid with a single life... That's it, we're executing everyone in here! Including those guys, cowering in the corner over there!\nJP :\n一体殺しただけでも済ませられねぇくらい罪がデカ過ぎんな…。あそこで震えてる残りの連中も処刑すんぞ！"
  },
  {
    "key": "announcer_ally_dead_29_1-dlg",
    "original": "감히 중지를 건드려? 전부 새기고 기억한 뒤 척결한다.",
    "context": "EN :\nYou don't mess with the Middle! Write 'em all down, carve 'em into your memories, and execute 'em.\nJP :\nよくも中指に手を出したな？全部しっかり刻み込んで覚えといて、必ず撲滅してやる。"
  },
  {
    "key": "announcer_enemy_adv_29_1-dlg",
    "original": "중지는 늘 기억하지. 지금 저놈들이 우리 식구들에게 한 이 모든 짓거리들… 반드시 되갚아준다!",
    "context": "EN :\nThe Middle remembers, always. I'll remember every little terrible thing they've done to my family here today... and make sure they pay for it!\nJP :\n中指はいつだって忘れねぇさ。今、あいつらが俺たちの身内にやったこと全部…必ず仕返ししてやる！"
  },
  {
    "key": "announcer_ally_adv_29_1-dlg",
    "original": "…하품이 다 나는군. 슬슬 지루하니까 빨리 끝내버리는 게 좋겠어.",
    "context": "EN :\n... I can't do this anymore. I'm about to be bored outta my mind—finish 'em off quick.\nJP :\n…あくびが出ちまうぜ。そろそろ退屈だし、さっさと終わらせちまおう。"
  },
  {
    "key": "announcer_ally_advex_29_1-dlg",
    "original": "중지는 잊지 않아… 도시에 살 거라면, 그 말 만큼은 귀담아들었어야지. 설마 빈말이라고 생각했나?",
    "context": "EN :\nThe Middle never forgets... Come on, you live in the City, don't you? You really should've paid more attention where you live. Unless you thought we were bluffing... did you?\nJP :\n中指は忘れねぇ…。都市で生きてくつもりなら、その言葉だけは耳を傾けてとくべきだったな。まさか、ただの脅しだとでも思ったのか？"
  },
  {
    "key": "announcer_danger_29_1-dlg",
    "original": "대신 해결해 줄 수야 있지만… 자리를 지키라는 큰 누님의 요청을 어길 순 없지. 대신… 너희가 죽는다면 원한은… 확실히 갚아주마.",
    "context": "EN :\nI could deal with this problem for you, but... I can't disobey the Great Sister's request that I don't get involved. But... if you were to fall in this battle... I will make them pay. You have my word.\nJP :\n代わりに片付けてやりてぇが…持ち場を守れっていう大姉貴の頼みを破るわけにはいかねぇ。その代わり…お前らが死んだら恨みは…きっちり晴らしてやるよ。"
  },
  {
    "key": "announcer_enemy_specialskill_29_1-dlg",
    "original": "메인 이벤트 한번 요란하군… 쯧. 전부 집합해서 저것부터 처리해!",
    "context": "EN :\nThey sure know how to hype up the main event, huh... tch. Boys, jump that asshole first!\nJP :\nメインイベントがずいぶん派手じゃねぇか…。チッ。全員集合して、まずはアレから片付けろ！"
  },
  {
    "key": "announcer_enemy_specialgimmick_29_1-dlg",
    "original": "저건 또 뭐야? 못 보던 기술인데… 아직도 별의별 걸 다 보게 되는군.",
    "context": "EN :\nWhat the hell was that? I've never seen anything like it... The City sure is full of weird shit.\nJP :\nありゃ一体なんだ？見たことねぇ技だな…。今になっても、まだ色んなモンが出てきやがるな。"
  },
  {
    "key": "announcer_advatk_physical_29_1-dlg",
    "original": "좋아, 이번에는 제대로 들어갔군!",
    "context": "EN :\nHell yeah! Now that's more like it!\nJP :\nよし、今のはガッツリ入ったな！"
  },
  {
    "key": "announcer_disadvatk_physical_29_1-dlg",
    "original": "나 참… 주먹질만 한다고 능사가 아니야. 발길질도 섞어야지.",
    "context": "EN :\nKid... punching isn't the end all be all in a fight. You've got legs, remember? Don't forget to do some kickin'.\nJP :\nったくよぉ…。殴るだけが能じゃねぇんだぜ。蹴りも混ぜていかねぇとな。"
  },
  {
    "key": "announcer_advatk_attr_29_1-dlg",
    "original": "방금의 공격. 푹-신. 그 자체였다.",
    "context": "EN :\nThat attack just now? Absolute lusciousness.\nJP :\nさっきの攻撃。フッサフサ。そのものだったぜ。"
  },
  {
    "key": "announcer_disadvatk_attr_29_1-dlg",
    "original": "무게감도 없고, 멋도 없는 그 주먹질… 퍼석하군.",
    "context": "EN :\nWeightless, charmless... what a bristly punch.\nJP :\n重みもねぇ、キレもねぇ拳…ボサボサだな。"
  },
  {
    "key": "announcer_enemy_specialbuff_29_1-dlg",
    "original": "72조 3항 D행 4열. 미확인된 강화 시술로 중지를 위협했으니, 죽을 때까지 처맞아야 할 거다.",
    "context": "EN :\nTitle 72, Section 3, Row D, Line 4. Threatening a member of the Middle using means provided by the usage of unrecognized enhancement procedures. Punishment: beaten until dead.\nJP :\n72条3項D行4列。未確認の強化施術で中指を脅かしたから、死ぬまで殴られなきゃならねぇな。"
  },
  {
    "key": "announcer_enemy_specialdebuff_29_1-dlg",
    "original": "중지의 앙갚음이 그저 무력행사뿐이라고 생각했나? 원한을 풀 수 있다면, 수단을 가릴 이유는 없지.",
    "context": "EN :\nWhat, did you think the Middle's vengeance policy was just a threat? We'll do anything if it means that we can get our revenge.\nJP :\n中指の報復が、ただ武力行使だけだとでも思ったか？恨みを晴らせるなら、手段なんざ選ぶ理由はねぇんだよ。"
  },
  {
    "key": "announcer_ally_specialbuff_29_1-dlg",
    "original": "하… 웃기는 자식들. 끝나고 나서 고래구이 파티를 열어주겠다고 하니 의욕이 좀 났나?",
    "context": "EN :\nHaah... you guys really are something, ya know that? What was it that motivated you so much? The promise of a Whale barbecue after this?\nJP :\nはっ…おもしれーヤツら。終わったらクジラの丸焼きパーティーでも開いてやる言ったら、少しはやる気が出たか？"
  },
  {
    "key": "announcer_ally_specialdebuff_29_1-dlg",
    "original": "넌 왜… 갑자기 이상한 걸 달고 온 거지? 그런 건 미리미리 털어내고 다니라니까.",
    "context": "EN :\nWhat... what's that weird thing on you? Get it off. I told you guys to stop picking up weird shit from the ground, didn't I?\nJP :\nお前、なんで急に変なモン付けてきやがった？そういうのは事前にちゃんと振り払っとけって言っただろうが。"
  },
  {
    "key": "announcer_enemy_destroy_29_1-dlg",
    "original": "좋아! 그렇게 박살 내버리는 거다!",
    "context": "EN :\nYeahhh! Beat the shit out of them!\nJP :\nいいぞ！そうやってブッ潰しちまえ！"
  },
  {
    "key": "announcer_enemy_destroy_29_2-dlg",
    "original": "이제는 알겠지. 중지에게 걸리면, 반드시 당한다.",
    "context": "EN :\nNow you see what happens to those who piss off the Middle. Total obliteration.\nJP :\nやっと分かったろ。中指に目を付けられたら、必ずヤられるってな。"
  },
  {
    "key": "announcer_round_takebigdmg_29_1-dlg",
    "original": "하핫! 한 방 제대로 먹었군! 너희, 꽤 재밌는 상대를 만났어.",
    "context": "EN :\nHaha! That was pretty darn good! You boys found yourselves a fun opponent.\nJP :\nははっ！派手に一発食らったな！ お前ら、ずいぶん面白れぇ相手に当たったな。"
  },
  {
    "key": "announcer_round_takebigdmg_29_2-dlg",
    "original": "고작 이 정도로 쓰러지는 녀석은 없겠지. 중지를 공격한다는 게 어떤 뜻인지 보여줘야 하지 않겠냐!",
    "context": "EN :\nI hope you're all still standing after that. We gotta show them what it means to mess with the Middle!\nJP :\nまさか、この程度でくたばる奴はいねぇよな。中指に手を出したらどうなるか、きっちり思い知らせてやろうじゃねぇか！"
  },
  {
    "key": "announcer_round_givebigdmg_29_1-dlg",
    "original": "그래! 딱 반쯤 죽여버렸군! 13조 2항에 맞추려면 그게 제격이지. 훗.",
    "context": "EN :\nOhh yeah! Very clever way to fit the punishment's bounds within the clauses of Title 13, Section 2. Heh.\nJP :\nよし！ちょうど半殺しってとこだな！13条2項に合わせるなら、それくらいがちょうどいい。フッ。"
  },
  {
    "key": "announcer_round_givebigdmg_29_2-dlg",
    "original": "잘했다! 마무리까지 끝나면 너희 앙갚음 장부에 특별히 한정판 고양이 스티커를 붙여주지!",
    "context": "EN :\nAmazing work out there! Now wrap it up good and I'll bestow a limited-edition kitty sticker upon your Books of Vengeance!\nJP :\n上出来だ！仕上げまで終わらせたら、お前らの仕返し帳簿に限定版ネコちゃんシールを特別に貼ってやるぜ！"
  },
  {
    "key": "announcer_multikillenemy_29_1-dlg",
    "original": "하하! 그래. 이 정도 이벤트는 보여줘야지!",
    "context": "EN :\nHa ha! Oh, yeah. This shit's awesome!\nJP :\nははっ！そうだよな。このくらいのイベントは見せてやんねぇとな！"
  },
  {
    "key": "announcer_equip_29_1-dlg",
    "original": "명령만 내리는 건 취향이 아니다만… 큰 누님의 부탁을 받고 내가 왔다. 이 리카르도가!",
    "context": "EN :\nI very much prefer to be in the fray myself, but... I, Ricardo, now assume this role under the Great Sister's request!\nJP :\n命令だけするってのは好みじゃねぇが…大姉貴の頼みで俺が来たぞ。このリカルドがな！"
  },
  {
    "key": "announcer_wait_29_1-dlg",
    "original": "언제 한 번 너희를 데리고 동부 형님들을 찾아가야겠군. 그분들의 신묘한 싸움법을 다시 보고 싶기도 하고, 오랜만에 너희 실력 평가도 받아야 하니까.",
    "context": "EN :\nI should take you boys to see my seniors in the east. I'd love to see their unique techniques again and put you through some evals.\nJP :\n近いうちにお前らを連れて東部の兄貴たちを訪ねてみねぇとな。あの方達の妙技を久々に見たいのもあるし、久々にお前らに実力評価を受けさせる必要もあるからな。"
  },
  {
    "key": "announcer_wait_29_1-isHide"
  },
  {
    "key": "announcer_multikillally_29_1-dlg",
    "original": "젠장… 그 자식이 떠오르는군. 예전에 어떤 미친개 하나 때문에 남부의 형님 누님들이 영문도 모른 채 쓸려나간 적이 있었지. 동서남북의 중지는 그 일을 잊지 않고, 늘 이를 갈며 새기고 있다. 그 원한은 반드시…",
    "context": "EN :\nDammit… this reminds me of that bastard. Some time ago, this rabid dog of a guy burst into our southern branch outta nowhere and started butchering our seniors left and right.\nThe Middle of all four cardinal directions still remembers that day—and we will have our vengeance... no matter what...\nJP :\nちっ…あの野郎を思い出しちまったぜ。昔、イカれた狂犬一匹のせいで、南部の兄貴姉貴たちが訳もわからねぇまま一掃されたことがあってな。東西南北の中指はそのことを決して忘れずに、ずっと歯を食いしばりながら刻んでいる。あの恨みは必ず…。"
  },
  {
    "key": "announcer_multikillally_29_1-isHide"
  }
]