[
  {
    "key": "announcer_cheer_19_1-dlg",
    "original": "어우, 쌍화차 냄새… 여기까지 가져왔어요? 창문… 바로 열어두겠습니다, 선배… 늙은이의 낙이니 유나 양이 이해 좀 해주게나.",
    "context": "EN :\n- Eugh, this ssanghwa-cha smell... did you seriously bring that all the way out here?\n- I'll... uh, open the window right away, seonbae.\n- It's one of the few remaining joys of this old man, Yuna. Please understand.\nJP :\nうぅ、双和(サンファ)茶の匂い…ここまで持ってきたんです？/窓…すぐに開けますね、先輩…。/老いぼれの楽しみだ。ユナ君も分かっておくれ。"
  },
  {
    "key": "announcer_cheer_19_2-dlg",
    "original": "이번 의뢰가 끝나면 선배에게 찻집을 같이 가자고 해보려고요… 음… 그건 월세가 해결되면 생각해볼게. 서, 선배님 언제 오셨어요!?",
    "context": "EN :\n- I think I'll ask seonbae out to a teahouse once we're done with this contract...\n- Mm... I'll think about it after we deal with the rent.\n- S-seonbae! When'd you get here?!\nJP :\n今回の依頼が終わったら先輩にお茶屋さんに行こうって言うつもりなんです…。/うーん…それは家賃が解決したら考えてみるね。/せ、先輩いつ来たんですか！？"
  },
  {
    "key": "announcer_specialcheer_19_1-dlg",
    "original": "아… 허허, 필립 군. 저것 보게나. 자네와 똑같은 실수를 하는 사람도 있군.",
    "context": "EN :\n- Ah...\n- Hoho, Philip. Look over there; it seems that they've made the same mistake you often do.\nJP :\nあっ…。/はは、フィリップ君。アレを見るんだ。君と同じ間違いをする人もいるものだな。"
  },
  {
    "key": "announcer_specialcheer_19_2-dlg",
    "original": "어, 어떡하죠? 상황이 너무 안 좋아요. 멀리 안 가겠다네. 아직 의뢰 안 끝났어요, 영감님.",
    "context": "EN :\n- W-what do we do? It's getting real hairy out there.\n- We will stick close to them.\n- The contract's still going, gramps.\nJP :\nど、どうしましょう？状況が悪すぎます。/どこにも行くつもりはないぞ。/まだ依頼終わってませんよ、爺さん。"
  },
  {
    "key": "announcer_enemy_break_19_1-dlg",
    "original": "이럴 땐 망설임 없이 공격하는 것이 정답이겠죠, 스승님? 정확하다네. 지금이 바로 기회지.",
    "context": "EN :\n- Striking without hesitation is the answer in situations like this. Right, master?\n- Correct. This is an excellent opportunity.\nJP :\nこういうときは躊躇わずに攻撃するのが正解ですよね、師匠？/その通りだ。今がまさにチャンスだ。"
  },
  {
    "key": "announcer_ally_break_19_1-dlg",
    "original": "나 때 저 정도는 기합으로 견뎠는데… 요즘 친구들은 허약하군. 또 옛날 이야기네요.",
    "context": "EN :\n- Back in my day, we used to just tough out hits like that... The youth these days have such frail bodies.\n- Old stories again, huh.\nJP :\n儂があのくらいの頃は気合いで耐えたんだが…最近の子らは虚弱だな。/まーた昔の話ですか。"
  },
  {
    "key": "announcer_killenemy_19_1-dlg",
    "original": "죽이겠다고 마음 먹었다면 저렇게 손속에 자비가 없어야 한다네. 명심하겠습니다, 스승님.",
    "context": "EN :\n- You must abandon all mercy once you've set your mind to killing someone. Just like them.\n- I'll be sure to bear that in mind, master.\nJP :\n殺すと心に決めたのなら、あんな風に慈悲があってはならない。/肝に銘じます、師匠。"
  },
  {
    "key": "announcer_ally_dead_19_1-dlg",
    "original": "동료의 죽음을… 그저 보고만 있어야 하는건가요…? 필립… 그래야 할 때도 있는 법이야.",
    "context": "EN :\n- Is our only choice... to sit here and watch as our colleagues die...?\n- Philip... we don't always get to choose.\nJP :\n同僚の死を…ただ見ていることしかできないんですか…？/フィリップ…そうするべきときもあるの。"
  },
  {
    "key": "announcer_enemy_adv_19_1-dlg",
    "original": "불리한 상황이라도 끝까지 저항해야해. 선배님 말이 맞아요. 포기하면… 안 되는 거예요…",
    "context": "EN :\n- Fight 'till the end, even if the tide is against you.\n- Seonbae's right. You should... fight 'till the end...\nJP :\n不利な状況でも最後まで抵抗しないといけないの。/先輩の言うとおりです。諦めちゃ…いけないんです…。"
  },
  {
    "key": "announcer_ally_adv_19_1-dlg",
    "original": "…괜찮은 걸까요? 상황이 안 좋아 보여요. 이런… 필립 군, 잘 보게나. 적의 상황이 더 나쁘지 않은가?",
    "context": "EN :\n- Are you sure they're okay...? They seem to be in danger.\n- My... Observe closer, Philip. The enemies don't seem to be much better off, do they?\nJP :\n…大丈夫なんですかね？状況が良さそうには見えません。/おっと…フィリップ君。よく見るんだ。敵の状況の方がより悪いだろう？"
  },
  {
    "key": "announcer_danger_19_1-dlg",
    "original": "이 긴장감… 연기전쟁 때가 생각나는군. 이런 상황을 이겨내야, 진짜 실력 있는 해결사가 될 수 있죠.",
    "context": "EN :\n- Such intensity... This reminds me of the Smoke War days.\n- Can't call yourself a real Fixer without overcoming stressful situations like that.\nJP :\nこの緊張感…煙戦争のときを思い出すな。/こんな状況に打ち勝ってこそ、本当に実力のあるフィクサーになれるんですよね。"
  },
  {
    "key": "announcer_enemy_specialskill_19_1-dlg",
    "original": "적의 움직임을 보면 다음 수가 보이지 않겠나. 확실히 전후를 내다보는 것이 승패를 좌우하기도 하죠.",
    "context": "EN :\n- One can predict their opponent's next play by observing their movements.\n- True. Forecasting what happens after can make or break the battle.\nJP :\n敵の動きを見れば、次の手が見えるだろう。/確かに、前後を見通すことが勝敗を左右したりはしますよね。"
  },
  {
    "key": "announcer_enemy_specialgimmick_19_1-dlg",
    "original": "선배, 이 기척은… 그래, 심상치 않은 게 온다. 주의해.",
    "context": "EN :\n- Seonbae, this is...!\n- Yeah. Something is brewing over there... watch out.\nJP :\n先輩、この気配は…。/そうだね、尋常じゃないのが来るよ。注意して。"
  },
  {
    "key": "announcer_advatk_physical_19_1-dlg",
    "original": "꽤 나쁘지 않은 공격 방식이었어. 선배는 그걸 한 눈에 알아보시는 거군요… 뭐, 기본이지.",
    "context": "EN :\n- That was a pretty good plan of attack.\n- You could tell just from looking at them, seonbae...?\n- Well, it's just a basic observation.\nJP :\n結構悪くない攻撃だったよ。/先輩にはそれが一目で分かるんですね…。/まぁ、基本だからね。"
  },
  {
    "key": "announcer_disadvatk_physical_19_1-dlg",
    "original": "허허, 이번 건 얕았군 그래. 영감님도 눈치채셨나보네요. 늙은 몸엔 그만큼 경험이 쌓여있는 법이지.",
    "context": "EN :\n- Hoho, that was quite ineffective.\n- You noticed that too, gramps?\n- An old man's body holds as much experience as it has aged.\nJP :\nほほぉ、今回のは薄かったな。/爺さんも気付いたんですね。/老骨にはそれに見合った経験が積もっているものさ。"
  },
  {
    "key": "announcer_advatk_attr_19_1-dlg",
    "original": "생각이 단편적이지 않아서 좋군. 방금의 공격이 정답이었다네. 방금의 감각은 기억해두라고.",
    "context": "EN :\n- I like your multifaceted way of thinking. That was the correct way to attack it.\n- Try to remember what you just did, okay?\nJP :\n考えが断片的じゃなくて悪くないな。先程の攻撃が正解だったぞ。/さっきの感覚を覚えといてね。"
  },
  {
    "key": "announcer_disadvatk_attr_19_1-dlg",
    "original": "이런 공격이… 도대체 무슨 의미가… 아니, 그래도 피해가 없던 건 아니야.",
    "context": "EN :\n- That... attack... seemed like a completely pointless—\n- I mean, it's not like they completely whiffed, right?\nJP :\nこんな攻撃に…一体どんな意味が…。/ううん、それでもダメージが無かったわけじゃないから。"
  },
  {
    "key": "announcer_enemy_specialbuff_19_1-dlg",
    "original": "솔직히 믿기 싫지만… 적이 더 강해진 모양이에요. 음, 그래도 해낼 수 있을 걸세.",
    "context": "EN :\n- I don't want to believe this, but... I think the enemies are powered up.\n- Mm. I still believe that victory is still within reach.\nJP :\nあんまり信じたくはないけど…敵がもっと強くなったみたいです。/うむ、それでもやり遂げられるさ。"
  },
  {
    "key": "announcer_enemy_specialdebuff_19_1-dlg",
    "original": "적의 상태가 이상해요. 무언가 준비하는 걸까요? 아니, 이건… 기회로군. 절호의 기회.",
    "context": "EN :\n- Something's off about the enemies. Maybe they're gearing up for something?\n- No, this is...\n- ... An opportunity. An opportunity that doesn't come easy.\nJP :\n敵の状態が変です。何か準備してるんですかね？/ううん、これは…。/チャンスだな。絶好のチャンス。"
  },
  {
    "key": "announcer_ally_specialbuff_19_1-dlg",
    "original": "여유가 생기겠어. 그런 의미에서 필립 군, 쌍화차 한 잔 부탁하지. 그, 금방 타드리겠습니다! 어휴…",
    "context": "EN :\n- It seems that we'll have some time to relax. Philip? Brew me a cup of ssanghwa-cha, if you don't mind?\n- R-right away, master!\n- Ugh...\nJP :\n余裕ができるだろう。というわけでフィリップ君、双和(サンファ)茶一杯頼むよ。/す、すぐお淹れします！/はぁ…。"
  },
  {
    "key": "announcer_ally_specialdebuff_19_1-dlg",
    "original": "그런 상태로… 싸울 생각이에요? 무리입니다. 무리일지 아닐지는 현장에 있는 사람들이 정할 문제야, 필립.",
    "context": "EN :\n- Considering the states you guys are in... continuing to fight seems a bit foolhardy.\n- It's not up to us to decide whether it's foolhardy or not, Philip. It's up to those on the field.\nJP :\nそんな状態で…戦うつもりですか？無理ですよ。/無理かどうかは現場にいる人たちで決める問題だって、フィリップ。"
  },
  {
    "key": "announcer_enemy_destroy_19_1-dlg",
    "original": "저분들이 적의 일부를 파괴했어요! 전략이 그럴싸한데?",
    "context": "EN :\n- They broke off a part!\n- Hey, not a bad strategy.\nJP :\nあの方たちが敵の一部を破壊しました！/悪くない戦略だね？"
  },
  {
    "key": "announcer_enemy_destroy_19_2-dlg",
    "original": "한쪽을 먼저 박살 내는 전략은 언제나 유효하네요. 움직임이 단조로워질 수밖에 없으니 당연한 일이지.",
    "context": "EN :\n- Focusing on destroying a single part first always seems to be an effective strategy.\n- Quite. It limits their options, making their attacks more predictable.\nJP :\n片方を先にぶっ潰す戦略はいつであっても有効的ですね。/動きが単調になるしかないから、当然のことだ。"
  },
  {
    "key": "announcer_round_takebigdmg_19_1-dlg",
    "original": "이건 위험한데. 공격을 제대로 맞았어. 하지만 공세가 끝나면 자네들에게도 기회가 오는 법 아니겠나.",
    "context": "EN :\n- This isn't good. The enemies hit them right where it hurts.\n- They will have their chance once the enemies' offense is spent, no?\nJP :\nこれは危ないね。攻撃をまともに食らったよ。/しかし攻勢が終われば、君らにも機会が来るものではなかろうか。"
  },
  {
    "key": "announcer_round_takebigdmg_19_2-dlg",
    "original": "괜찮은 걸까요, 스승님? 지금이라도 후퇴해야… 항상 도망칠 수는 없는 법이라네. 저들에겐 지금이 그렇겠군.",
    "context": "EN :\n- Are you sure they're okay, master? Maybe this is the time to retreat...\n- Retreat isn't always an option, Philip. Now is one such situation.\nJP :\n大丈夫でしょうか、師匠？今からでも後退した方が…。/常に逃げることができるわけではないのだよ。彼らにとっては今がそうであろう。"
  },
  {
    "key": "announcer_round_givebigdmg_19_1-dlg",
    "original": "제법 좋은 일격이군. 저런 실력 있는 해결사가 도시에 많아져야 할 텐데 말이야. 저도… 더 노력해야겠네요.",
    "context": "EN :\n- Quite the singular strike. The City could use more Fixers like them.\n- I'll... try harder, too.\nJP :\nかなり良い一撃だな。あのような実力あるフィクサーが都市にもっと増えるべきだというのに。/僕も…もっと努力しないとですね。"
  },
  {
    "key": "announcer_round_givebigdmg_19_2-dlg",
    "original": "저도 이렇게 할 수 있을까요? 물론이지. 필립 군은 재능이 있다네. 그걸 아는 사람이 매일 쌍화차 심부름이나 시켜요?",
    "context": "EN :\n- Do you think I'll be able to pull off something like that in the future?\n- Of course, Philip. I see great potential within you.\n- Oh, sure. Is that why you give him the ssanghwa-cha brewing duty all the time?\nJP :\n僕もあんな風にできますかね？/勿論だ。フィリップ君は才能があるぞ。/それを分かってる人が毎日双和(サンファ)茶のおつかいばっかりさせてません？"
  },
  {
    "key": "announcer_multikillenemy_19_1-dlg",
    "original": "허허… 젊을 적을 보는 것 같군. 스승님은 젊을 적에도 굉장하셨다 들었어요… 필립. 영감님 자꾸 띄워주면 버릇 나빠져.",
    "context": "EN :\n- Hoho, this is like watching my younger self fight.\n- I heard you really were something back in the day, master.\n- Stop buttering gramps up, Philip. Or he'll start expecting it in every other sentence.\nJP :\nはは…儂の若い頃を見ている心地だ。/師匠は若い頃にも凄かったと聞きました…。/フィリップ。爺さんをおだてすぎると調子乗っちゃうよ。"
  },
  {
    "key": "announcer_equip_19_1-dlg",
    "original": "이번 의뢰는 다른 해결사의 전투에 참관해서… 흠, 이미 읽어봤으니 설명은 됐다네. 나도 내용은 이미 숙지했으니까, 브리핑 해줄 필요 없어. 넵…",
    "context": "EN :\n- In this contract, we are tasked with observing another Fixer's—\n- Hm, no need to read it word for word. I have already perused it.\n- Same here, I know all the necessary info. No need for a briefing.\n- Okay...\nJP :\n今回の依頼は他のフィクサーの戦闘を参観して…。/ふむ、既に読んだから説明は良い。/私も内容はもう熟知してるから、ブリーフィングの必要はないよ。/はい…。"
  }
]