[
  {
    "key": "announcer_cheer_14_1-dlg",
    "original": "어… 뭐야. 그… 크흠, 화이팅이다.",
    "context": "EN :\nUh... I mean. Uh, Ahem. Good luck, mate.\nJP :\nん…なんだ。その…けほん、ファイト。"
  },
  {
    "key": "announcer_cheer_14_2-dlg",
    "original": "가서 할 수 있는 건 다 해보고 오라고! 저거 다 한 주먹거리도 안 되는 놈들이니까!",
    "context": "EN :\nDo whatever you want out there! I'm sure you'll knock 'em all down with a single strike!\nJP :\n試せることは全部試してこいよ！アイツら全部拳一発すら耐えられねぇヤツだから！"
  },
  {
    "key": "announcer_specialcheer_14_1-dlg",
    "original": "하… 옛날에도 이럴 때가 자주 있었지. 죄다 피떡이 되어가지고 죽을랑 말랑. …그래도 도망가는 건 모양 빠지잖냐?",
    "context": "EN :\nHaah... This ain't the first time I've seen this sorry sight. Bloodied, teetering on the brink of death... But we don't want to run away and look like cowards, yeah?\nJP :\nはぁ…昔もこんなこと良くあったな。全員血塗れになって生きるか死ぬかの。…でも逃げてくのはカッコつかなくねぇか？"
  },
  {
    "key": "announcer_specialcheer_14_2-dlg",
    "original": "이러다 다 죽겠네… 뭐, 시계 대가리도 있으니까 겁먹지 말고 일단 밀어붙여보지?",
    "context": "EN :\nYou'll all get killed at this rate... Well, Clockhead's here to bring you back, so don't let that stop you! Keep pushing, yeah?\nJP :\nこのままじゃ全員死にそうだな…。まぁ、時計ヅラもいるからビビらずとにかく突っ込んだらどうだ？"
  },
  {
    "key": "announcer_enemy_break_14_1-dlg",
    "original": "저것들 너덜너덜하잖아! 일단 정신 못 차리는 놈 대가리부터 뭉개!",
    "context": "EN :\nLook at 'em, they're in tatters! That one's looking particularly knackered... smash that one's head in!\nJP :\nアイツらヨロヨロじゃねぇか！とりあえず意識がねぇヤツのドタマから潰せ！"
  },
  {
    "key": "announcer_ally_break_14_1-dlg",
    "original": "아, 씨… 좀 피하면서 하라니까. 야, 저거 정신 차릴 때까지 앞에서 시선 좀 끌어줘야겠어.",
    "context": "EN :\nBloody hell... I told you to get out of the way, didn't I? Oi, someone! Draw the enemy's attention 'till that one gets back up.\nJP :\nあっ、チッ…。ちょっとは避けながらやれって。おい、アイツが気を取り戻すまで前に立って視線引っ張れよ。"
  },
  {
    "key": "announcer_killenemy_14_1-dlg",
    "original": "하나 눕혔네. 이렇게 눕혀가다 보면 어느새 끝나는 게 싸움인 법이지.",
    "context": "EN :\nOne down. Keep knocking 'em down, and we'll be the only ones standing in the end. Now that's a proper fight, innit?\nJP :\n一人のしたか。こういう風にのしてけばいつの間にか終わるのが喧嘩ってもんだ。"
  },
  {
    "key": "announcer_ally_dead_14_1-dlg",
    "original": "시계 돌리느라 고생 좀 하겠다, 야. 뭐… 잘만 싸워보면 좀 덜 아프게 되살릴 수도 있지 않겠냐.",
    "context": "EN :\nGood luck turning the clock on that one... looks like it'll hurt. Oi, maybe there's a way to die in ways that are less painful for Clockhead to go through?\nJP :\n時計回すのに苦労しそうだな、こりゃぁ。まぁ…上手いこと戦えたら少しは苦痛がマシになるかもしれねぇけど。"
  },
  {
    "key": "announcer_enemy_adv_14_1-dlg",
    "original": "하, 이거 완전 조졌는데. 계속 해봐야 시계 돌릴 때 더 아프기만 하고 좋을 게 없을 것 같은데?",
    "context": "EN :\nHah, what a mess... You can keep going, but it'll just hurt more when you inevitably have to turn the clock later.\nJP :\nはぁ、これ完全にしくったな。続けたところで時計回すときに痛いだけで、良いことなさそうじゃねぇか？"
  },
  {
    "key": "announcer_ally_advex_14_1-dlg",
    "original": "그래. 결국 마지막까지 서 있는 놈이 이기는 거라니까? 잘 들어. 아픈 거 생각하지 말고 저 새끼 죽은 다음만 생각해. 그럼 공격이 더 매서워지거든?",
    "context": "EN :\nRight. What'd I say? The winner's always the last one standin'. Listen. Don't think about how much it'll hurt... think about what you'll do after that bloke's dead. It'll give you strength.\nJP :\nそうだ。結局は最後まで立ってるヤツが勝つんだよな？よく聞け。痛いのは無視してあの野郎が死んだ後のことだけ考えろ。そしたら攻撃に力が入るんだぜ？"
  },
  {
    "key": "announcer_danger_14_1-dlg",
    "original": "한 번 삐끗하면 그대로 나가리야. 생각 잘 해.",
    "context": "EN :\nOne little mistake and you'll be a goner! Think hard on it before makin' a move.\nJP :\n一回ミスったらそのままお流れだ。よく考えろ。"
  },
  {
    "key": "announcer_enemy_specialskill_14_1-dlg",
    "original": "야! 저 새끼 좀 봐! 뭐 또 이상한 짓 하려고 하잖아… 일단 피해!",
    "context": "EN :\nOi! Look at that twit over there! Something's goin' on... C'mon, hide!\nJP :\nおい！見ろよあの野郎！またなんか変なことやろうとしてんな…とりあえず避けろ！"
  },
  {
    "key": "announcer_enemy_specialgimmick_14_1-dlg",
    "original": "내가 이상한 기류는 기가 막히게 느끼거든? 저게 뭔가를 할 거 같기는 한데, 어떻게 해야 할지는 모르겠으니까 머리 좀 굴려봐.",
    "context": "EN :\nI'm good at sussing things out, yeah? They're obviously about to do something, but I haven't a clue as to what. Think about it, why don't you?\nJP :\nオレ、ヤベぇ空気だけはめっちゃ感じれんだよな？アイツなんかやろうとしてるみてぇだけど、どうすればいいかは分かんねぇから頭ひねってみろよ。"
  },
  {
    "key": "announcer_advatk_physical_14_1-dlg",
    "original": "이런 건 몽둥이가 약이지! 그대로 두드려 패!",
    "context": "EN :\nViolence really is the best solution, innit? Beat its arse!\nJP :\nこういうときは暴力が一番だ！そのままぶちのめせ！"
  },
  {
    "key": "announcer_disadvatk_physical_14_1-dlg",
    "original": "그, 뭐냐… 거의 칼로 물 베기 아니냐. 아니, 베어지지 않는 정도는 아니긴 한데… 그래, 뭐. 두드리다 보면 깨지겠지.",
    "context": "EN :\nThat's uh... that ain't very effective, yeah? I mean, I suppose it wasn't completely useless, but... well, you'll get there eventually.\nJP :\nその、なんだ…糠に釘じゃねぇか。いや、刺さんねぇほどじゃねぇけどよ…あぁ、まぁ。叩いてたらそのうち割れるよな。"
  },
  {
    "key": "announcer_advatk_attr_14_1-dlg",
    "original": "오! 방금 좀 똑똑했다? 옛날에 조직에서 싸울 때도 두뇌파로 적을 다 밀어버리는 놈이 있었지.",
    "context": "EN :\nOoh! That was a smart move, yeah? Reminds me of the brainy sort I met back in my Syndicate days.\nJP :\nおっ！さっきのちょっと賢くなかったか？昔組織で戦ってたときも頭脳戦で敵を一掃しちまうヤツがいたんだよな。"
  },
  {
    "key": "announcer_disadvatk_attr_14_1-dlg",
    "original": "거… 흠. 내 입에서 멍청하냐는 소리는 안 나오게 해라.",
    "context": "EN :\nThat was... Hm. Don't make me call you stupid, now.\nJP :\nその…うーん。オレの口からバカかって言葉が出ねぇようにしろよ。"
  },
  {
    "key": "announcer_enemy_specialbuff_14_1-dlg",
    "original": "단체로 왜 저렇게 떠들썩한 거야? 뭔가 싸한데…",
    "context": "EN :\nWhat are all them sods all excited about? I've got a bad feeling about this...\nJP :\n集団でなんであんなガヤガヤしてんだ？なんか背筋が…。"
  },
  {
    "key": "announcer_enemy_specialdebuff_14_1-dlg",
    "original": "야, 쟤네 완전 술에 꼴은 놈들처럼 흐느적거리는데?",
    "context": "EN :\nOi, they all look bloody pissed on liquor!\nJP :\nおい、アイツら酒に酔ったみてぇにフラフラしてねぇか？"
  },
  {
    "key": "announcer_ally_specialbuff_14_1-dlg",
    "original": "오, 니네들 기분이 좋아 보인다? 뭐 재밌는 거라도 봤어?",
    "context": "EN :\nOoh, you're all full of beans! See anything funny?\nJP :\nおぉ、オメェら気分良さそうだな？なんか面白ぇモンでも見たか？"
  },
  {
    "key": "announcer_ally_specialdebuff_14_1-dlg",
    "original": "왜 다 죽상인데? 인상 펴! 어디 초상이라도 났나…",
    "context": "EN :\nWhat's up with the grimace? C'mon, smile! What, did someone die or something?\nJP :\nなんでみんな葬式ヅラしてんだ？顔のシワ伸ばせよ！誰かしらお陀仏にでもなったのか…？"
  },
  {
    "key": "announcer_enemy_destroy_14_1-dlg",
    "original": "캬~ 다리 한 쪽이 작살났네. 저러면 이제 매타작을 피할 방법이 없지!",
    "context": "EN :\nNiiiice~ You broke the sod's leg. It ain't running from this fight any time soon!\nJP :\nひゃ～片足がブッ潰れたな。あれじゃもう、鞭打ちを避けられる方法はねぇだろ！"
  },
  {
    "key": "announcer_enemy_destroy_14_2-dlg",
    "original": "아까부터 거슬리던 부위를 터트려버렸으니 어려울 것도 없네. 야, 조져!",
    "context": "EN :\nYou destroyed the part that's been getting on my nerves. This is our chance! Lads, lasses! Get 'em!\nJP :\nさっきからウザかった部位をブッ潰せたしもう難しいことねぇか。おい、殺っちまえ！"
  },
  {
    "key": "announcer_round_takebigdmg_14_1-dlg",
    "original": "우왁! 아… 저건 진짜 아프겠는데. 야, 괜찮냐?",
    "context": "EN :\nWoah! Ah... that looked like it hurt. You all right, mate?\nJP :\nうぁっ！あぁ…あれマジで痛そうだな。おい、大丈夫か？"
  },
  {
    "key": "announcer_round_takebigdmg_14_2-dlg",
    "original": "방금 당한 건 좀 살펴보고 가야겠는데. 내가 아무리 덮어놓고 달려드는 놈이라도 이건 좀 아니야…",
    "context": "EN :\nMight want to get that looked at before we go rushing in again. I know I've a temper, but that looked bad even in my eyes. Take a moment to recover.\nJP :\nさっきやられたの、少し様子見た方が良さそうだな。オレがいくらむやみに飛び掛かるタイプだとしてもこれはダメだろ…。"
  },
  {
    "key": "announcer_round_givebigdmg_14_1-dlg",
    "original": "예사롭지가 않은데…? 아주 작살을 내놨어!",
    "context": "EN :\nBlimey, that was some strike! You left 'em in shambles!\nJP :\n尋常じゃねぇな…？ガチでブッ刺さったな！"
  },
  {
    "key": "announcer_round_givebigdmg_14_2-dlg",
    "original": "헹. 저 새끼, 팔 다리 다 털렸는데 이제 뭐 어쩔건데? 야! 아까는 좋았다?",
    "context": "EN :\nHeh, that cost 'em an arm and a leg... what now? Oi, that was a bloody amazing strike, by the way!\nJP :\nふん。あの野郎、手足全部かっぱらってかれたってのにどうするつもりだ？おい！さっきの良かったぜ？"
  },
  {
    "key": "announcer_multikillenemy_14_1-dlg",
    "original": "혼자서… 뭘 어떻게 한 거야? 야, 좀… 그런 건 배우자. 나도.",
    "context": "EN :\nYou did that... all on your own? Teach me how to do that, too.\nJP :\n一人で…何をどうするつもりだ？おい、まぁ…こういうときどうするか勉強させてもらうか。オレも。"
  },
  {
    "key": "announcer_equip_14_1-dlg",
    "original": "캐시를 만나면 무슨 말을 해야 되지…  아, 녹음 들어갔다고. 흠, 마이크 잡고 이러는 거 익숙하진 않은데. 뭐, 해보지.",
    "context": "EN :\nWhat should I tell Cathy when I finally see her...? Oh, the recording's started already? Ahem. I ain't too used to this mic business... but let's go.\nJP :\nキャシーに会ったらなんて言おうか…。あっ、音拾ってるって？ん、マイク掴んでこうするのはあんま慣れてねぇけど。まぁ、やってみっか。"
  }
]