[
  {
    "key": "announcer_cheer_20_1-dlg",
    "original": "두려움을 모르는 건 나쁘지 않습니다만… 또 무식하게 돌격하실 거라면 전 빠지겠습니다.",
    "context": "EN :\nIt is not your bravery from which I find fault. Yet I would like to excuse myself if you are planning to charge them head-on with not so much as a plan... again.\nJP :\n恐れを知らないのは悪いことではありませんが…また無謀に突撃されるなら、私は抜けさせていただきます。"
  },
  {
    "key": "announcer_cheer_20_2-dlg",
    "original": "어떤 상황이 닥쳐와도… 포기하…! 아… 이건 못하겠습니다. 너무 유치하잖아요.",
    "context": "EN :\nNo matter what trial... may strike us... we shan't ever...! No, I give up. I refuse to do this, this line is too ridiculously juvenile.\nJP :\nどんな状況が来ても…諦めるで…！あ…やっぱり無理です。あまりにも子供っぽいじゃないですか。"
  },
  {
    "key": "announcer_specialcheer_20_1-dlg",
    "original": "설마 이런 상황이면 제가 응원이라도 해줄 거라 생각하신겁니까? 으으… 윽… 히, 힘내십시오.",
    "context": "EN :\nWhat, are you expecting me to 'cheer you on from the sidelines' or something? ... Nngh... ugh... Y-yay, y-you can do this.\nJP :\nまさか、こんな状況なら私が応援でもしてあげるとでも思ったんですか？うぅ…うっ…が、頑張ってください。"
  },
  {
    "key": "announcer_specialcheer_20_2-dlg",
    "original": "가족들이 이걸 봤으면… 다들 걱정했을 겁니다. 돌시네아는 질색했을지도 모르지만요.",
    "context": "EN :\nIf our Family saw us doing this, they'd all be very, very concerned. Perhaps Dulcinea would have simply found this ridiculous.\nJP :\n家族たちがこれを見たら…みんな心配したでしょうね。ドゥルシネーアは嫌がったかもしれませんが。"
  },
  {
    "key": "announcer_enemy_break_20_1-dlg",
    "original": "저대로 돌려보낼 생각은 아니시죠? 확실히 처리해야 합니다.",
    "context": "EN :\nYou don't plan on leaving them like that, do you? Finish them off for good.\nJP :\n無傷でそのまま帰すつもりではないですよね？確実に処理しなければなりません。"
  },
  {
    "key": "announcer_ally_break_20_1-dlg",
    "original": "또 방심하다가 당하셨네요… 하지만 아직 더 할 수 있으신 거 알고 있습니다. 조금 더 해보시죠.",
    "context": "EN :\nYou should stop letting your guard down... But I know that you have more in you. Let us give it another attempt.\nJP :\nまた油断してやられましたね…でもまだやれるはずです。もう少し頑張ってみてください。"
  },
  {
    "key": "announcer_killenemy_20_1-dlg",
    "original": "지긋지긋한 전투가 드디어 하나 끝났네요.",
    "context": "EN :\nOne dreary battle comes to an end.\nJP :\nうんざりする戦闘がやっと一つ終わりましたね。"
  },
  {
    "key": "announcer_ally_dead_20_1-dlg",
    "original": "…어디 잘 옮겨둘테니까, 빨리 재생하고 돌아오십시오. 이대로 모험을 끝낼 순 없잖습니까.",
    "context": "EN :\n... I'll put you out of people's sight, so regenerate swiftly and return to the field of battle. You're not planning on ending this adventure here, are you?\nJP :\n…どこか安全な場所に移しておきますから、早く再生して戻ってきてください。このまま冒険を終えるわけにはいかないじゃないですか。"
  },
  {
    "key": "announcer_enemy_adv_20_1-dlg",
    "original": "뭡니까, 이 바보 같은 전투는… 뻔하죠. 또 책에서 이상한 이야기를 읽고 따라 하시다가 이렇게 된 거 아닙니까? 제가 진짜 어버이 때문에 제 명에 못살겠습니다.",
    "context": "EN :\nWhat is this unwise battle strategy...? No, why am I even asking? You are trying to reenact one of those ridiculous tales from the books, aren't you? You are knocking centuries off my lifespan, Father.\nJP :\n何ですか、このバカげた戦闘は…まったく。どうせまた本で変な話を読んで真似したから、こうなったんじゃないですか？ほんっと、父上様のせいで寿命が何度も減ってると思います。"
  },
  {
    "key": "announcer_ally_adv_20_1-dlg",
    "original": "걱정은 하지 않겠습니다. 어차피 이미 이길거라고 확신하고 있으실 테니까.",
    "context": "EN :\nI will not worry, for you must already be certain of your victory.\nJP :\n心配はしません。どうせ既に勝つと確信なさっているでしょうから。"
  },
  {
    "key": "announcer_danger_20_1-dlg",
    "original": "이번에 받으신 의뢰가 기한이 꽤 촉박합니다. 여기서 한시라도 지체했다간… 늦을 겁니다.\n…그러게 제가 다른 의뢰를 받자고 했지 않습니까.",
    "context": "EN :\nWe do not have much time to complete this contract. We will likely not meet the deadline should we dally here any longer than necessary.\n... I did warn you that we should take on a different contract.\nJP :\n今回受けた依頼は期限がかなり差し迫っています。ここで一刻でも遅れたら…間に合わなくなります。\n…だから私が別の依頼を受けようと言ったではありませんか。"
  },
  {
    "key": "announcer_enemy_specialskill_20_1-dlg",
    "original": "평범한 적은 아닌가 보네요. 방심하지 말고 제대로 막으셔야 합니다.",
    "context": "EN :\nThis is no common foe... Do not let your guard down this time, and pay close attention to their patterns.\nJP :\n普通の敵ではないようですね。油断せず、しっかり防いでください。"
  },
  {
    "key": "announcer_enemy_specialgimmick_20_1-dlg",
    "original": "그 거인들과 싸울 때가 떠오르네요. 또 날아가기 싫으시면, 제대로 보고 대처하셔야 합니다. 이번엔 안 받아드릴 테니까요.",
    "context": "EN :\nThis is reminiscent of our battle against the giants. Focus, unless you wish them to thrash and send you flying again. I won't be there to catch you this time.\nJP :\nあの巨人たちと戦ったときを思い出しますね。また吹き飛ばされるのが嫌なら、ちゃんと見て対処してください。今回は受け止めてあげませんからね。"
  },
  {
    "key": "announcer_advatk_physical_20_1-dlg",
    "original": "괜찮은 공격이네요. 앞으로도 그렇게만 해주세요.",
    "context": "EN :\nAn effective strike. Perhaps you should try this angle of attack again.\nJP :\n良い攻撃ですね。これからもその調子でお願いします。"
  },
  {
    "key": "announcer_disadvatk_physical_20_1-dlg",
    "original": "그걸 그 무기로 때리시면… 하아…",
    "context": "EN :\nFather, that weapon is ineffective against this foe... haah...\nJP :\nそいつをその武器で叩かれてしまうと…はあ…。"
  },
  {
    "key": "announcer_advatk_attr_20_1-dlg",
    "original": "약점을 잘 노리셨습니다. 이제 해결사의 전투법도 익숙해지셨네요.",
    "context": "EN :\nA well-aimed strike against their weakness. I see that you have fast grown accustomed to the Fixers' techniques.\nJP :\n弱点をよく狙われました。もうフィクサーの戦い方にも慣れてきたようですね。"
  },
  {
    "key": "announcer_disadvatk_attr_20_1-dlg",
    "original": "…앞으로 그런 어설픈 공격은 하지 마십시오. 적어도 제 앞에서는 체통을 지켜주시죠…",
    "context": "EN :\n... Please do not attempt such clumsy attacks again. You have a reputation to maintain... at least while I am watching.\nJP :\n…これからはそんな中途半端な攻撃はやめてください。少なくとも私の前では体面を保ってください。"
  },
  {
    "key": "announcer_enemy_specialbuff_20_1-dlg",
    "original": "너무 약올리신 것 같은데요… 적의 기세가 확연히 달라졌어요.",
    "context": "EN :\nYou may have been taunting them too roguishly... They look serious.\nJP :\nちょっと挑発しすぎた気がしますね…敵の勢いが明らかに変わりました。"
  },
  {
    "key": "announcer_enemy_specialdebuff_20_1-dlg",
    "original": "…어버이의 그 유치한 말투도 도움이 될 때가 있네요.\n화가 나서 제대로 된 판단이 안 서는 모양입니다.",
    "context": "EN :\n... It seems that your ridiculous way of speaking has its merits, Father.\nThe foe appears infuriated to the point of losing their senses.\nJP :\n…父上様のあの幼稚な口調も役に立つときがあるんですね。\n怒りでまともな判断ができない模様です。"
  },
  {
    "key": "announcer_ally_specialbuff_20_1-dlg",
    "original": "…어쩐 일로 진짜 도움되는 걸 걸치고 오셨네요? 이대로 몰아넣으시죠.",
    "context": "EN :\n... Where did you find that? I can't believe you actually found something of use. Let us take advantage of it now.\nJP :\n…どういう風の吹き回しで本当に役立つものを身に付けて来たんですが？このまま追い込みましょう。"
  },
  {
    "key": "announcer_ally_specialdebuff_20_1-dlg",
    "original": "왜 자꾸 이상한 걸 달고 오시는 건지… 유물 사기라도 당하신 겁니까? 또?",
    "context": "EN :\nWhat's this now...? Did they swindle you into purchasing a fake Relic? Again?\nJP :\nどうして変なものばかり持ってくるんだか…。遺物詐欺にでも遭ったんですか？また？"
  },
  {
    "key": "announcer_enemy_destroy_20_1-dlg",
    "original": "깔끔하게 잘랐습니다. 이제 니콜리나와 솜씨가 비슷해지셨는데요?",
    "context": "EN :\nWell cut. Your skills with the blade are now as nearly adept as Nicolina's.\nJP :\nきれいに切れました。ニコリーナ並の腕前になってきましたね？"
  },
  {
    "key": "announcer_enemy_destroy_20_2-dlg",
    "original": "본래의 힘을 쓴다면 3초면 충분하겠지만… 이렇게 하나하나 파괴해나가는 싸움도 나쁘지 않네요.",
    "context": "EN :\nWe should be able to obliterate them in three seconds, should we unleash our true strength, but I find facing them head-on one-by-one oddly... enjoyable as well.\nJP :\n本来の力を使えば3秒で十分でしょうが…こうして一つ一つ破壊していく戦いも悪くないですね。"
  },
  {
    "key": "announcer_round_takebigdmg_20_1-dlg",
    "original": "제가 누누이 조심하라고 말씀드렸지 않습니까…",
    "context": "EN :\nHaven't I warned you time and again to not let your guards down...?\nJP :\n何度も気をつけるように申し上げたではありませんか…。"
  },
  {
    "key": "announcer_round_takebigdmg_20_2-dlg",
    "original": "위기를 극복하고 시련을 헤쳐 나가는 해결사에 대한 로망은… 납득했습니다. 그렇지만 고의로 이런 상황을 만드는 건 제발 그만두시면 안 됩니까?",
    "context": "EN :\nI... can accept your fantasies of becoming a Fixer who must face and overcome such trials and tribulations. But can you please stop deliberately putting ourselves in those such tribulations?\nJP :\n危機を克服し試練を乗り越えるフィクサーに対するロマンは…理解しました。しかし、故意でこんな状況を作り出すのはどうかそろそろやめていただけませんか？"
  },
  {
    "key": "announcer_round_givebigdmg_20_1-dlg",
    "original": "이제야 실력을 좀 내시네요. 평소에도 이러면 얼마나 좋습니까.",
    "context": "EN :\nNow, that's slightly closer to your true power. Can't we just do this every day?\nJP :\nやっとこさ本来の腕前を見せてくれるんですね。普段からこうならどれだけ良いでしょうか。"
  },
  {
    "key": "announcer_round_givebigdmg_20_2-dlg",
    "original": "여관에 가면 또 한참을 떠드시겠네… 음, 바리에게 해줄 이야기가 또 늘었군요.",
    "context": "EN :\nI suppose he'll be talking the taverngoers' ears off with his tales of heroics again...\nMm. This may have been another tale worth sharing with Bari.\nJP :\n宿屋に行けばまた長々とおしゃべりするでしょうね…。ふむ、バリに話してあげることがまた増えました。"
  },
  {
    "key": "announcer_multikillenemy_20_1-dlg",
    "original": "…이번 모험은 꽤 멋있는 마무리가 될 것 같네요. 흠흠, 아무것도 아닙니다.",
    "context": "EN :\n... It seems that this adventure of ours will meet a rather fine conclusion this time. ... Ahem, hm. It's nothing.\nJP :\n…今回の冒険はなかなか格好良く締め括れそうですね。うぇっほん、何でもありません。"
  },
  {
    "key": "announcer_equip_20_1-dlg",
    "original": "저번 라만차랜드 내레이션으로는 부족했던 겁니까? 이번에는 또 무슨 이상한 걸 시키시려고… 하아… 안 하겠다는 건 아니지만요.",
    "context": "EN :\nYou are asking more of me after what I did for the La Manchaland narration? What kind of ridiculous— Haah... I will do it. This was not a refusal.\nJP :\n前回のラ・マンチャランドのナレーションでは物足りなかったんですか？今度はま～たどんな変なことをさせるつもりで…はぁ…やらないとは言っていませんけどね。"
  }
]