[
  {
    "key": "announcer_cheer_22_1-dlg",
    "original": "저희도 가서 도와줄까요, 돌시네아님? 아니, 내가 방망이나 맞는 역할에 들어갈 순 없어. 오오… 타당한 의견이십니다.",
    "context": "EN :\n- Shall we join them down there and help, Lady Dulcinea?\n- No, I won't suffer the indignity of letting them strike me with those bats.\n- Ooh... truly, a stance most sensible.\nJP :\n私たちも行ってお手伝いしましょうかぁ、ドゥルシネーア様？/いいえ、私が棍棒で殴られる役になるわけにはいかないから。/おお…ごもっともなご意見です。"
  },
  {
    "key": "announcer_cheer_22_2-dlg",
    "original": "…해결사가 혈귀를 때려잡는 어트랙션이 있어도 되는 거야? 어버이의 자비와 포용력을 상징하는 것 아니겠습니까. 어버이의 은혜로운 해결사 타임으로 이름을 바꿀까요? …한심해.",
    "context": "EN :\n- ... Tad peculiar to have a Bloodfiend-hunting attraction here.\n- It is but a show of Father's mercy and capacity for tolerance.\n- Shall we change its name to 'Father's Merciful Demonstration of His Capacity for Tolerance'?\n- ... How fatuous.\nJP :\n…フィクサーが血鬼を退治するアトラクションがあってもいいの？/父上の慈悲と包容力を象徴しているのではないでしょうか。/父上の恵み深いフィクサータイムに名前を変えましょうかぁ？/…情けない。"
  },
  {
    "key": "announcer_specialcheer_22_1-dlg",
    "original": "자! 아직 어트랙션은 돌아가고 있습니다! 벌써 지친 건 아니겠죠? 혹 정신적으로 지쳤다면 제게 찾아와주십시오.",
    "context": "EN :\n- Well, well! The timer's still tickin'! Don't tell me you guys are tuckered out already!\n- If you are mentally fatigued, do not hesitate to pay me a visit.\nJP :\nさあ！まだアトラクションは続いていますわよぉ！もう疲れたわけじゃないですよねぇ？/もし精神的にお疲れでしたら、私のところへお越しください。"
  },
  {
    "key": "announcer_specialcheer_22_2-dlg",
    "original": "다들 휘청휘청하네. 볼썽사납게. 저 또한 즐기는 방법 중 하나… 하나하나 설명할 필요 없어. 저렇게 뛰어다니는 게 뭐가 재밌다고.",
    "context": "EN :\n- Look at them, swaying from side to side so ungracefully.\n- I suppose that could be another way of enjoying this—\n- Don't make excuses for them. I fail to see how any of this could be even remotely entertaining.\nJP :\nみんなふらふらね。見苦しい。/それもまた楽しみ方の一つでして―/いちいち説明する必要はないわ。あんなに走り回ることの、どこが楽しいのかしら。"
  },
  {
    "key": "announcer_enemy_break_22_1-dlg",
    "original": "이번 타임 특별 이벤트! 저쪽에 기절한 혈귀들을 때리면 추가 점수를 증정합니다! 이발사여… 규칙을 사사로이 자주 바꾸는 것은 좋지 않습니다. 이쪽이 더 재밌으니까 괜찮아!",
    "context": "EN :\n- FEVER TIME! Smack those unconscious Bloodfiends there to earn EXTRA points!\n- O Barber... such flippant bending of the of rules cannot be healthy for the longevity of the game.\n- It's more fun this way, don'tcha worry about it!\nJP :\n今回限りの時間限定特別イベント！あちらで気絶している血鬼を叩くと追加ポイントを差し上げますわよぉ！/理髪師よ…規則を頻繁かつ私的に変えるのは良くありません。/こっちの方が楽しいから大丈夫ですわぁ！"
  },
  {
    "key": "announcer_ally_break_22_1-dlg",
    "original": "아니! 저기 위험에 빠진 동료가! 훌륭한 해결사는 동료를 버리지 않는다. 어버이께서 귀가 닳도록 하던 말씀이지요.",
    "context": "EN :\n- Oh no! Your friend's at risk, over there!\n- A Fixer worth their name doth not so lightly abandon their compatriot. Father has taught us that lesson many, many times.\nJP :\nあら！あそこに危機に陥ったお仲間がぁ！/優れたフィクサーは仲間を見捨てない。父上様が耳にタコができるほどおっしゃったお言葉です。"
  },
  {
    "key": "announcer_killenemy_22_1-dlg",
    "original": "자, 거기! 죽었으면 빨리 나와! 다쳤으면 의무실에 가시거나, 혈액바를 받아가십시오. 그럼 다음 혈귀들 왼쪽에서 습격!",
    "context": "EN :\n- Hey, you there! Get off the stage if you're dead!\n- If you are wounded, please visit the infirmary or pick up a hemobar.\n- Right, then! Next wave of Bloodfiends, enter from stage left!\nJP :\nさあ、そこ！死んだなら早く出ていってぇ！/怪我をされたなら医務室に行くか、血液バーを受け取ってください。/では次の血鬼たちぃ、左側から襲撃！"
  },
  {
    "key": "announcer_ally_dead_22_1-dlg",
    "original": "…손님이 쓰러졌습니다. 어서 의무실로 이송해 주시길. 아… 내가 너희 힘조절하라고 했지!",
    "context": "EN :\n- ... A guest has taken a fall. Please transport them to the infirmary.\n- Oh come on... Boys, girls! I told you to go easy on them!\nJP :\n…お客様が倒れました。早く医務室へ搬送してください。/あぁ…あんたたち、力加減しろと言ったでしょう！"
  },
  {
    "key": "announcer_enemy_adv_22_1-dlg",
    "original": "이거. 이미 끝났네. 어린이 친구들도 있는데 그런 말을 하면 어떡해요, 돌시네아님!",
    "context": "EN :\n- Well. That's game over, then.\n- My, Lady Dulcinea! Children are listening! You can't just say that, your grace!\nJP :\nこれ。もう終わったわね。/お子様たちもいるのにそんなこと言ってどうするんですかぁ、ドゥルシネーア様ぁ！"
  },
  {
    "key": "announcer_ally_adv_22_1-dlg",
    "original": "역시 이런 힘든 어트랙션보단 내 퍼레이드가 더 재밌지 않아? 인간도 혈귀도, 가끔은 이리 직접 몸을 움직여 뛰놀고 싶어하더군요.",
    "context": "EN :\n- Isn't my Parade much more preferable to this physically taxing attraction?\n- I noticed that humans and Bloodfiends both enjoy frolicking and moving their bodies.\nJP :\nやっぱりこんな大変なアトラクションより、私のパレードの方がもっと楽しくない？/人間も血鬼も、たまにはこうして直接身体を動かして遊びたくなるものですよ。"
  },
  {
    "key": "announcer_danger_22_1-dlg",
    "original": "째깍째깍. 이제 타임 리미트까지 시간이 얼마 남지 않았습니다! 모두 좀 더 힘내볼까요? 그래도 너무 조급해하지 않았으면 좋겠습니다.",
    "context": "EN :\n- Tick-tock! Time's running out, everyone! Let's keep pushing!\n- Yet I must advise you not to hasten too much.\nJP :\nチクタクチクタク。もうタイムリミットまで時間があまり残っていませんわぁ！みなさぁん、もう少し頑張ってみませんかぁ？/それでもあまり焦らないでいただきたいですね。"
  },
  {
    "key": "announcer_enemy_specialskill_22_1-dlg",
    "original": "혈귀가 무시무시한 공격을 준비하기 시작했군요. 큰일이네요! 이걸 막으려면 여러분이 힘내주셔야겠죠?",
    "context": "EN :\n- Bloodfiends are preparing to launch a terrifying assault.\n- Oh no! Who but our dearest guests to prevent this big, scary attack?\nJP :\n血鬼が恐ろしい攻撃を準備し始めましたね。/大変ですわぁ！これを防ぐには、皆さんが頑張りませんとねぇ？"
  },
  {
    "key": "announcer_enemy_specialgimmick_22_1-dlg",
    "original": "…문제 난이도가 너무 높은 거 아냐? 어른도 즐길 수 있어야 한다고 어버이께서 난이도를 높이셨습니다. 하아…",
    "context": "EN :\n- ... Isn't that question a bit too difficult?\n- Father raised the difficulty of the questions to make this attraction more enjoyable for adults as well.\n- Haaah...\nJP :\n…問題の難易度が高すぎるんじゃない？/大人でも楽しめるようにと父上様が難易度を上げられました。/はぁ…。"
  },
  {
    "key": "announcer_advatk_physical_22_1-dlg",
    "original": "깨달음을 얻으셨군요. 퍼펙트! 모자를 쓰고 있는 혈귀에겐 방망이 대신 풍선칼이 정답이에요!",
    "context": "EN :\n- I see that you have attained an understanding.\n- Perfect! Bloodfiends with hats are weak to foam swords!\nJP :\n悟りを得られたようですね。/パーフェクトォ！帽子をかぶっている血鬼には棍棒の代わりに風船の剣が正解ですわぁ！"
  },
  {
    "key": "announcer_disadvatk_physical_22_1-dlg",
    "original": "저런! 아쉽게 방망이가 빗맞아버렸네요. 입구에 비치된 다른 무기로 공략해보는 건 어떻습니까?",
    "context": "EN :\n- Oh my! That swing completely whiffed!\n- Why not try a different weapon that may fit the occasion better? By the entrance.\nJP :\nあらまあ！惜しくも棍棒が外れてしまいましたわねぇ。/入口に置いてある他の武器で攻略してみてはいかがでしょうか？"
  },
  {
    "key": "announcer_advatk_attr_22_1-dlg",
    "original": "어? 저거 물병 아냐? 어, 어린이 친구! 물병은 어트랙션 내 반입 금지… 으아아악!!!",
    "context": "EN :\n- Huh? Is that a water bottle?\n- H-hey, k-kiddo! Water bottles aren't allowed inside our rides— WAHHHH!!!\nJP :\nあれ？あれは水のボトルじゃないの？/あ、よい子のみんなぁ！水のボトルはアトラクション内持ち込み禁止…うわあぁっ！！！"
  },
  {
    "key": "announcer_disadvatk_attr_22_1-dlg",
    "original": "마늘로 다가오는 혈귀들을 물리칠 시간입니다. 어이없어. 마늘을 누가 무서워한다고.",
    "context": "EN :\n- It is time to ward away the encroaching Bloodfiends with garlic.\n- Ridiculous. Are any of us actually afraid of garlic?\nJP :\nニンニクを使って近づいてくる血鬼たちを退治する時間です。/呆れた。誰がニンニクを怖がるっていうの。"
  },
  {
    "key": "announcer_enemy_specialbuff_22_1-dlg",
    "original": "아아… 혈액바를 맛있게 먹었나 보군요. 투지가 서려 있는 모습이 흡족합니다. 저건 화가 난 거야. 네? 그게 정말입니까…? 뭐, 혈액바는 맛 없으니까.",
    "context": "EN :\n- Ah... they must've enjoyed the hemobars. They play the role of angry Bloodfiends well.\n- They're actually angry.\n- Hm? Is that so...?\n- Well, hemobars are disgusting.\nJP :\nああ…血液バーを美味しく召し上がったようですね。闘志に満ちた姿が素晴らしいです。/あれは怒っているんだけどね。/え？それは本当ですか…？/まあ、血液バーは美味しくないから。"
  },
  {
    "key": "announcer_enemy_specialdebuff_22_1-dlg",
    "original": "세상에, 저거 봤어? 무… 물을 끼얹은 것 같은데? …둘 다 어디 갔지? 저, 저도 데리고 도망가세요, 돌시네아님!",
    "context": "EN :\n- By the— did you see that? I-I think they doused themselves with water! ... Where'd everyone go? L-Lady Dulcinea, don't leave meee!!!\nJP :\nあれま、あれ見まして？み…水をかけたみたいですけどもぉ？…二人ともどこに行かれましてぇ？わ、私も連れて逃げてくださいよぉ、ドゥルシネーア様ぁ！"
  },
  {
    "key": "announcer_ally_specialbuff_22_1-dlg",
    "original": "짜잔! 여기 깜짝 선물을 준비했어요! 아아… 직접 만든 옷입니까. 제가 만든 멋장이 옷을 입고 어트랙션을 즐겨보세요!",
    "context": "EN :\n- Ta-da! Here's a surprise gift for all of you!\n- Aha... an outfit of your own design.\n- Wear my fashionista outfits to the rides and attractions!\nJP :\nじゃじゃーん！こちらにサプライズプレゼントを用意しましたのぉ！/ああ…手作りの服ですか。/私が作ったおしゃれな服を着て、アトラクションをお楽しみください！"
  },
  {
    "key": "announcer_ally_specialdebuff_22_1-dlg",
    "original": "아아… 곧 손님들께 가혹한 시련이 찾아오겠군요… 신부… 이건 시련이 아니라, 벌칙 이벤트! 물총을 맞거나 머리 위에서 공이 떨어지는 거야.",
    "context": "EN :\n- Ah, a terrible ordeal shall visit our dear guests soon.\n- Hey, Priest... this isn't an 'ordeal'. It's penalty time! Avoid the squirt guns to the best of your abilities, or get hit by falling balls from the ceiling!\nJP :\nああ…まもなくお客様に過酷な試練が訪れますね…。/神父…これは試練じゃなくて、罰ゲーム！水鉄砲を浴びたり、頭の上からボールが落ちてくるのよぉ。"
  },
  {
    "key": "announcer_enemy_destroy_22_1-dlg",
    "original": "팔의 스티커를 맞췄으니 보너스 스코어야. 어트랙션이 끝나면 꼭 출구에서 상품을 받아가셔야 합니다.",
    "context": "EN :\n- Bonus points for hitting the sticker on the arm.\n- Please, I ask you to remember to pick up your special reward by the exit.\nJP :\n腕のステッカーに当てたからボーナススコア。/アトラクションが終わったら必ず出口で景品を受け取ってください。"
  },
  {
    "key": "announcer_enemy_destroy_22_2-dlg",
    "original": "상품은 바로 헌티드 블러디 메리 무료 이용권입니다. 혈액팩 없이도 으스스한 공포 체험이 가능한 헌티드 블러디 메리! 꼭 가서 즐겨보세요!",
    "context": "EN :\n- The special reward is... a free entry to Haunted: Bloody Mary.\n- Now you can enjoy the spoooooky Haunted: Bloody Mary without having to pay with a blood pack! Please enjoy your time there!\nJP :\n景品はホーンテッド・ブラッディー・メアリー無料利用券です。/血液パックなしでもぞくぞくする恐怖体験ができるホーンテッド・ブラッディー・メアリー！ぜひ行って楽しんでくださいましぃ！"
  },
  {
    "key": "announcer_round_takebigdmg_22_1-dlg",
    "original": "피곤하면 어트랙션을 계속하지 않아도 돼. 나가는 길은 옆에 있는 친절한 혈귀에게 물어보세요!",
    "context": "EN :\n- Feel free to go take a rest if you're feeling tired.\n- Please ask one of the kind Bloodfiends for a way out~\nJP :\n疲れたらアトラクションを続けなくてもいいの。/出口は横にいる親切な血鬼に聞いてくださいねぇ！"
  },
  {
    "key": "announcer_round_takebigdmg_22_2-dlg",
    "original": "나가는 길은 왼쪽에 뒤쪽! 돌아가는 길도 왼쪽에 뒤쪽! 그, 그건 입구 쪽 안내 멘트 아닙니까. 여기서는 오른쪽에 앞쪽입니다…",
    "context": "EN :\n- Leave through the back left! And return through the back left!\n- T-that's the narration for the entrance. From here, it's \"leave through the front right\"...\nJP :\n出口は左の後ろぉ！戻る道も左の後ろぉ！/そ、それは入口側の案内文句ではありませんか。ここでは右側の前ですよ…。"
  },
  {
    "key": "announcer_round_givebigdmg_22_1-dlg",
    "original": "너, 너무 세게 맞은 것 아닙… 시원한 스윙! 어디서 스트레스가 저 멀리 날아가는 소리 안 들리나요?",
    "context": "EN :\n- T-that may have been too forcefu—\n- What a swing! Can ya hear your stress and tension flying away?!\nJP :\nあ、あまりにも強く当てすぎたのではな―/爽快なスイング！ストレスが遠くへ飛んでいく音が聞こえませんことぉ？"
  },
  {
    "key": "announcer_round_givebigdmg_22_2-dlg",
    "original": "…아까 방망이 맞고 의무실로 간 혈귀는 괜찮을까요, 돌시네아님? 머리에 멍이 좀 들었다더라. 그런데 너… 설마 저거 진짜 쇠 방망이야? …그럴 리가! 솜방망이에요!",
    "context": "EN :\n- Lady Dulcinea, do you suppose that Bloodfiend who had to go to the infirmary earlier is doing okay?\n- Got a little bruise, but he's okay. ... Is that a metal bat?\n- ... Of course not, m'lady! It's a foam bat!\nJP :\n…さっき棍棒で叩かれて医務室に行った血鬼は大丈夫でしょうか、ドゥルシネーア様？/頭に痣ができたって。ところであんた…まさかあれ本物の鉄製の棍棒なの？/…そんなわけないでしょう！綿の棍棒ですわよぉ！"
  },
  {
    "key": "announcer_multikillenemy_22_1-dlg",
    "original": "굉장한 활약이네요! 뭐야. 신부, 쟤들 왜 이렇게 픽픽 쓰러져? 여기 또 한 명의 멋있는 해결사가 나왔군요! …아무래도 무언가 사고 아닐지. …저렇게 볼품없이 쓰러질 거면, 잠이나 자라고 해.",
    "context": "EN :\n- What a performance! Psst, Priest. How come they're all going down in like two hits?\n- Another dashing Fixer! ... I think there might've been an accident on stage.\n- ... If they're going to fall so unceremoniously, they should go take a nap instead.\nJP :\nすごい活躍ですわねぇ！何あれ。神父、あの子たちなんであんなにバタバタ倒れるの？/ここにもまた一人、格好いいフィクサーが誕生しましたね！…どうやら何かしらの事故ではないかと。/…あんなにみっともなく倒れるくらいなら、寝てろって言って。"
  },
  {
    "key": "announcer_equip_22_1-dlg",
    "original": "어린이 친구들이 기다리고 기다리던~ …내가 바로 이 구역의 해결사 타임. 지금부터 입장 시작하겠습니다. 모두 질서를 지켜 입장해 주시길.",
    "context": "EN :\n- I know the kiddos have been waiting for this moment~!\n- ... \"Today, I'm This Area's Fixer\" time.\n- The attraction is about to begin. Please enter in an orderly fashion.\nJP :\nよい子のみんなが待ちに待ったぁ～/…「我こそがこの区域のフィクサー」タイム。/これより入場を開始します。皆さん、順番を守ってご入場ください。"
  }
]