[
  {
    "key": "announcer_cheer_17_1-dlg",
    "original": "자, 출발해볼까요. 어우, 여기는 답답한데~ 나도 나가서 싸우면 안되나? 계약대로 하자구요, 누님…",
    "context": "EN :\n- Okay! Let's do this, shall we?\n- Ugh, it's so cramped in 'ere! Can't I just join 'em in the field?\n- Can we please stick to the contract, Big Sis...?\nJP :\nさぁ、出発しましょうか。おぅ、これ焦れったいなぁ～アタシも戦っちゃダメか？契約通りにやりましょうよ、姐さん…。"
  },
  {
    "key": "announcer_cheer_17_2-dlg",
    "original": "저런건 그냥 쓱싹쓱싹 하면 끝이라고~ 편하게 해! 자기 일 아니라고 그렇게 말하시면 어떡해요…",
    "context": "EN :\n- Take it easy! Those buggers ain't a big deal, 'kay? Wipe the floor with 'em~!\n- Aren't you doing this too lightheartedly...? I mean, it's not like you're on the field yourself, but still...\nJP :\nああいうのはチョチョイのチョイで終わりだって～気楽にやれよ！他人事だからってそんなこと言って良いんですか…。"
  },
  {
    "key": "announcer_specialcheer_17_1-dlg",
    "original": "어우, 저런… 방금 그 공격이 치명적이었던 것 같네요.",
    "context": "EN :\n- Ouch, that looked...\n- Yeah, that looked pretty fatal.\nJP :\nあぁ、大変…。さっきのあの攻撃が致命的だったみたいですね。"
  },
  {
    "key": "announcer_specialcheer_17_2-dlg",
    "original": "다들 체력에 여유가 없는 것 같네요… 일단 후퇴하는게 좋지 않을까요? …망했는데? 말 좀 가려서…",
    "context": "EN :\n- Everyone looks quite hurt... maybe consider a retreat?\n- ... It's all gone to shite, hasn't it?\n- Big Sis, please...\nJP :\nみんな体力に余裕がなさそうですね…とりあえず後退する方が良くないですかね？…詰んでね？言葉は選んでください…。"
  },
  {
    "key": "announcer_enemy_break_17_1-dlg",
    "original": "호~ 저것들도 취한 것처럼 흐느적대는데? 그래서 저러는 건 아니겠지만요… 기회를 잡으시는 게 좋겠어요.",
    "context": "EN :\n- Ooh~ They all look drunk as hell! Look at 'em, swayin' from side to side...\n- ... I doubt they're *actually* drunk, but... this is a good opportunity.\nJP :\nほ～アイツらも酔ったみてぇにフラフラしてるぞ？酔ったからああしてるわけじゃないと思いますけど…チャンスを掴んだ方が良さそうですね。"
  },
  {
    "key": "announcer_ally_break_17_1-dlg",
    "original": "상태가 안 좋은 아군이 있어. 저분을 신경 쓰면서 싸우는 게 좋을 것 같아요. 기다려 봐, 치료하기에 적당한 제품이 어디 있을 텐데…",
    "context": "EN :\n- One of your allies isn't doing so hot.\n- Keep your eyes on them, just in case.\n- Gimme a sec, lads. I've got exactly what you need somewhere... in here...\nJP :\n状態が良くない味方がいる。あの方に気を遣いながら戦った方が良いと思います。待ってろ、治療するのに良いブツがどこかにあるはず…。"
  },
  {
    "key": "announcer_killenemy_17_1-dlg",
    "original": "뭐든지 하나씩 줄여가면서 시작하는 거지~ 누님도 술병을 하나씩만 비우면 참 좋을 텐데 말이죠…",
    "context": "EN :\n- One thing at a time, yeah? And before you even know it, it'll all be over~\n- Wouldn't it be nice if you chugged only one bottle at a time...\nJP :\n何でも一つずつ減らしながら始めるんだよ～。姐さんも酒瓶を一つずつ空けてくれるなら本当に助かるんですけどね…。"
  },
  {
    "key": "announcer_ally_dead_17_1-dlg",
    "original": "음… 희생이 없을 수는 없죠.",
    "context": "EN :\nMm... I suppose some losses are unavoidable.\nJP :\nうーん…犠牲なしにとはいきませんよね。"
  },
  {
    "key": "announcer_enemy_adv_17_1-dlg",
    "original": "그래~ 다 조질 수도 있지! 뭐, 와르르 무너져도 또 솟아날 구멍은 있다고. 누님, 제발… 의뢰자가 뭐라고 생각하겠어요? 아이고…",
    "context": "EN :\n- Well, it's all gone to shite, hasn't it? That's okay! You can still claw yer way back!\n- Big Sis, please... What'll our clients think when they hear this?\n- Oh boy...\nJP :\nそうだな～全員くたばることもあるさ！まぁ、死ぬほど苦しむことがあれば楽もあるって。姉さん、お願いですから…依頼者にどう思われてもいいんですか？ああもう…。"
  },
  {
    "key": "announcer_ally_adv_17_1-dlg",
    "original": "한눈에 봤을 때는 불리해 보이긴 하지만… 응, 결국에는 유리한 구도를 만들어 낸 것 같은데.",
    "context": "EN :\n- Didn't have much hope for them at first, but...\n- Yeah, they really turned this battle around.\nJP :\nぱっと見だと不利に見えるけど…。うん、なんだかんだで有利な立ち位置につけたみたいだね。"
  },
  {
    "key": "announcer_danger_17_1-dlg",
    "original": "자, 잠깐 잔 좀 내려놓고… 지금이 제일 재밌을 순간이잖아? 무슨 경기 관람하듯이 말씀하지 마시죠… 저분들도 절벽 끝에 서 있는 거라고요.",
    "context": "EN :\n- Woah, lemme put the cup down for a sec. This is some intense stuff!\n- Seriously...? Their lives are on the line! Stop acting like you're here to watch a game.\nJP :\nちょ、ちょっとコップ置いといて…今がイッチバン面白い瞬間だろ？試合観戦みたいにおっしゃらないでください…あの人たちも崖っぷちに立ってるんですよ。"
  },
  {
    "key": "announcer_enemy_specialskill_17_1-dlg",
    "original": "오, 위험 알람이 울리고 있어… 뭔가 커다란 게 올 것 같은데? 응… 분위기가 바뀌었어. 그러게, 좀 가라앉은 게… 비라도 올 것 같은데~",
    "context": "EN :\n- Oh, I'm hearing alarm bells. Something big is coming.\n- Yeah... I can sense that something's different about them.\n- Right? It's eerily quiet... Like it's about to rain, or something.\nJP :\nおっ、危険アラームが鳴ってる…なんか大きいのが出てきそうね？うん…雰囲気が変わった。そうだな、ちょっと静まったし…雨でも降りそうだな～。"
  },
  {
    "key": "announcer_enemy_specialgimmick_17_1-dlg",
    "original": "미카. 저것들… 뭔가 복잡한 걸 준비하는 것 같지 않아? 응. 지금까지 알게된 정보들을 분석해서 대비해야 탈이 없을 것 같은데…",
    "context": "EN :\n- Mika. Is it just me, or does it look like they're getting ready to pull off a complicated move?\n- Yeah. They better review what information they gathered during the fight and figure out what the enemy's planning.\nJP :\nミカ。アイツら…なんか複雑そうなの準備してねぇか？うん。今まで得た情報を分析して備えなきゃ損害が出ると思うけど…。"
  },
  {
    "key": "announcer_advatk_physical_17_1-dlg",
    "original": "크~ 시원하네! 술맛을 돋구어주는 좋은 공격이었어! 약점을 잘 찌른 것 같네요.",
    "context": "EN :\n- Kaaah~ Now that's what I like to see! Cheers to that, lads!\n- Nice, you hit them right where it hurts.\nJP :\nくぅ～キモチイィなぁ！酒の味を引き立てる良い攻撃だ！弱点に上手く刺さったようですね。"
  },
  {
    "key": "announcer_disadvatk_physical_17_1-dlg",
    "original": "음… 효과는 미비하지만, 모든 행동이 고효율일 수는 없는 거니까요. 에잉… 누님… 그 다음 말은 속에서 삼키세요.",
    "context": "EN :\n- Mm... that was pretty ineffective, but I guess you can't always be 100% efficient.\n- Ain't that—\n- Big Sis... please put a sock in it.\nJP :\nうーん…効果は微弱ですが、全ての行動を高効率にすることはできませんからね。なんだよ―　姉さん…その続きは呑み込んでください。"
  },
  {
    "key": "announcer_advatk_attr_17_1-dlg",
    "original": "오호, 이럴 때는 이런 식의 공격으로 대응하는군요? 기억해둬야지… 뭘 그렇게 끄적이는 거야, 미카? 실전에서는 다 기세라니까~",
    "context": "EN :\n- Oho, so that's how you deal with that kinda thing. I'll take note of that...\n- What are ya scribblin' down there, Mika? Forget about all that, 'cuz it's all about the attitude, lass~\nJP :\nほぉ、こういうときはこんな攻撃で対応するんですね？覚えておかなくちゃ…。何そんな書き付けてんだ、ミカ？実践は全部勢いだって～。"
  },
  {
    "key": "announcer_disadvatk_attr_17_1-dlg",
    "original": "제일 적합한 선택이었을까요, 이게… 레인, 큰 그림을 그리기 위해서는 다소 밑그림이 필요할 때도 있다니까?",
    "context": "EN :\n- Was that really the best move you could think of...?\n- Can't make an omelet without breaking a few eggs, Rain. Think about the big picture.\nJP :\n最適な選択だったんですかね、これ…。レイン、千里を歩くにはとりあえず一歩から始めないといけないんだよ？"
  },
  {
    "key": "announcer_enemy_specialbuff_17_1-dlg",
    "original": "쟤네 분위기 되게 좋다~ 가서 껴볼까? 누님, 그쪽은 적입니다…",
    "context": "EN :\n- Ooh, I like their energy~ Think they'll let me join the party?\n- Big Sis. They're our enemies.\nJP :\nアイツら雰囲気スッゲぇいいな～飛び入り参加でもするか？姐さん、そっちは敵です…。"
  },
  {
    "key": "announcer_enemy_specialdebuff_17_1-dlg",
    "original": "우울해 보이는데… 지금이 기회겠어요. 그러게, 완전 초상집이다~",
    "context": "EN :\n- They're all looking pretty down... This is your chance.\n- Yeah, it's like someone died over there!\nJP :\n憂鬱そうに見えますけど…今がチャンスでしょうね。だな、完っ全に葬式ムードじゃねぇか～。"
  },
  {
    "key": "announcer_ally_specialbuff_17_1-dlg",
    "original": "장치에 긍정적인 알림이 들어왔어요. 그런 기계, 안 들여다봐도 딱 보이네! 너희 완전 기세등등이다?",
    "context": "EN :\n- Hey, I think this thing on the device is indicating that things are going well.\n- Don't need that machine thingamajig to tell me! You're on a roll, lads!\nJP :\n装置に肯定的な通知が来ましたね。そんな機械、見なくても分かるだろ！お前らめっちゃ調子良さそうだな？"
  },
  {
    "key": "announcer_ally_specialdebuff_17_1-dlg",
    "original": "무슨… 안 좋은 일이 있었나요… 일하다 보면 동료들이랑 싸우기도 하는 거지 뭐… 난 이해해!",
    "context": "EN :\n- Did, uh... something bad happen?\n- Workplace squabbles happen all the time, yeah? Well... I completely understand!\nJP :\nなにか…悪いことでもあったんですかね…。まぁ働いてたら仲間と喧嘩することもあるさ…アタシは分かるぞ！"
  },
  {
    "key": "announcer_enemy_destroy_17_1-dlg",
    "original": "한쪽 부위가 완전히 결손되었네요! 크~ 시원하게 박살 나는구먼~",
    "context": "EN :\n- They absolutely destroyed that part!\n- Kaah~ Now that hit the spot~!\nJP :\n部位が一つ完全に欠損しましたね！くぅ～気持ちいいくらいぶっ潰れたなぁ～。"
  },
  {
    "key": "announcer_enemy_destroy_17_2-dlg",
    "original": "방금 부숴버린 부위 덕에 싸움을 풀어나가기 좀 쉬워졌겠네. 응. 저곳에서 생길 수 있는 위험한 상황도 이젠 무시할 수 있겠어.",
    "context": "EN :\n- Looks like breaking that part did the trick. They should be able to breathe easy now.\n- Yep. No need to worry about whatever danger posed by that broken part.\nJP :\nさっき壊した部位のおかげで戦いやすくなっただろう。うん、あの部位から生じる危険な状況も今度から無視できそうね。"
  },
  {
    "key": "announcer_round_takebigdmg_17_1-dlg",
    "original": "어우, 뭐 땅이 무너지는 소리가 났는데… 출력감지계가 순간적으로 과부하가 걸렸네요… 괜찮으시려나요?",
    "context": "EN :\n- Whewie, I think I heard the ground crack or somethin'...\n- The output sensor got overloaded for a second... Are they going to be ok?\nJP :\nおう、なんか地面が崩れる音しててねぇか…。出力感知計へ瞬間的に過負荷が掛かりました…大丈夫なんですかね？"
  },
  {
    "key": "announcer_round_takebigdmg_17_2-dlg",
    "original": "방금 있었던 공격이 너무 컸던 것 같은데… 피해를 복구할 만한 장비가 있으실지 모르겠네요. 그런 건 그냥 침 바르면~ 누님, 쉿…",
    "context": "EN :\n- That was a pretty devastating hit...\n- I wonder if they even have the tools to restore all that damage.\n- Welp, nothing a bit of spit and a bit of elbow grease can't—\n- Big Sis, shh...\nJP :\nさっきの攻撃が大きすぎた気がするけど…。被害を復旧できるような装置があるかもしれませんね。あんなのはツバ塗っときゃ～。姐さん、シッ…。"
  },
  {
    "key": "announcer_round_givebigdmg_17_1-dlg",
    "original": "아~ 완전 과감한 판단이었어요~! 중계하듯이 말하지 좀 마시라니까… 아, 그래도 완전 좋은 판단이었던 건 사실이네요.",
    "context": "EN :\n- Now that's a 'daring decision' if I've ever seen one, ladies and gents!\n- What are you, a sports commentator...?\n- Okay, but it *was* a good decision.\nJP :\nあぁ～今のは完っ全に思い切った判断でしたねぇぁ～！中継実況みたいに言わないでくださいよ…。あっ、でもすっごく良い判断だったのは事実ですね。"
  },
  {
    "key": "announcer_round_givebigdmg_17_2-dlg",
    "original": "아까는 좋았어~ 크… 나도 심장이 불끈불끈하는데? 이런 수를 계속 거듭해 나가면, 이기는 건 정해진 결과겠어요.",
    "context": "EN :\n- That was great! I'm all pumped up meself.\n- More clashes like that, and it's a matter of time before they snag the win.\nJP :\nさっきのは良かったな～くぅ…アタシも心臓がバクバクしたぞ？こういう手を何度も重ねられたら、勝つのは当然の成り行きです。"
  },
  {
    "key": "announcer_multikillenemy_17_1-dlg",
    "original": "햐… 이런 기술이 있으면 좀 배우고 싶은데? 하루에 의뢰를 몇 건은 더 수행할 수 있게 되겠네요. 그 비율 그대로 술값 지출은 더 늘겠지만…",
    "context": "EN :\n- Hyah, now that's some neat tech, huh?\n- If we had access to that tech... we could take on so many more contracts per day.\n- And she'd clear out just as many more wine bottles...\nJP :\nひゃぁ…こんなワザがあるなら勉強してぇな？一日に依頼をもう何件か遂行できそうですね。比率はそのままで酒代は今より増えそうだけどね…。"
  },
  {
    "key": "announcer_equip_17_1-dlg",
    "original": "어… 그러니까, 이번 의뢰는 말이죠. 미카, 이미 녹음 시작한 거 같은데? 엥?! 아, 아니 저 양반 아직 술 마시고 있는데… 이런 건 기세로 하는 거야~ 가보자!",
    "context": "EN :\n- Uh... so, to explain this contract...\n- Mika, I think the recorder's already rolling.\n- Huh?! N-no, she's still piss drunk—\n- It's all about the attitude, lads! Let's crack on!\nJP :\nえっと…だから、今回の依頼はですね。ミカ、もう録音始まってない？えっ！？い、いや。あの人ってばまだ酒飲んでるのに…。こういうのは勢いでやるんだって～行くぞ！"
  }
]