[
  {
    "key": "announcer_cheer_15_1-dlg",
    "original": "알다시피 전 감성적인 말을 하는 것에 능숙한 편은 아닙니다. 입에 발린 공감보다는 신속한 해결이 우선 아니겠습니까.",
    "context": "EN :\nAs you are well aware, I am not very skilled at providing emotional support. A quick solution is always preferable to sweet but empty words of commiseration, isn't it?\nJP :\nご存じの通り、僕は感性的な言葉を投げかけるのが上手な方ではありません。口先だけの共感よりかは、迅速な解決が優先されるのではないでしょうか。"
  },
  {
    "key": "announcer_cheer_15_2-dlg",
    "original": "동랑님 지시로 응원용 파이를 사 오긴 했지만, 여건상 드시기 힘드시기에 제가 대신해서 먹어드리겠습니다. (우물우물)",
    "context": "EN :\nI have purchased some pies of encouragement on the way as per Chief Dongrang's orders, but I don't suppose you are in any state to consume them. Please enjoy it vicariously through me. (nom)\nJP :\nドンランさんの指示で応援用のパイを買っては来ましたが、状況的に召し上がるのが大変そうなので僕が代わりに食べてあげますね。(もぐもぐ)"
  },
  {
    "key": "announcer_specialcheer_15_1-dlg",
    "original": "질문 드립니다. 직원들의 체력이 얼마 남지 않았습니다만, 재생 앰플이라도 주입시킬 예정이신가요?",
    "context": "EN :\nQuestion. I see that your employees are in a critical state. Do you plan to inject them with regeneration ampules?\nJP :\nご質問申し上げます。職員たちの体力があまり残っていませんが、再生アンプルでも注入されるつもりですか？"
  },
  {
    "key": "announcer_specialcheer_15_2-dlg",
    "original": "직원들을 살펴봐야 할 때인 것 같습니다. 다들 비실비실한 표정이 되지 않았습니까.",
    "context": "EN :\nIt is time to take a closer look at your own employees. They all look a bit dazed, don't they?\nJP :\n職員をよく見る必要がありそうです。皆やつれた表情になってるじゃないですか。"
  },
  {
    "key": "announcer_enemy_break_15_1-dlg",
    "original": "앞에 휘청거리는 적이 있군요. 저 정도면 꿀밤 한 대만 이렇게… 딱! 때리면, 쉽게 처리할 수 있겠습니다.",
    "context": "EN :\nThere's an off-balance enemy. You could easily knock them down with a quick tap to their forehead.\nJP :\n前にふらついている敵がいますね。あれくらいなら、げんこつ一発をこう…ガンッ！ってやれば簡単に処理できそうです。"
  },
  {
    "key": "announcer_ally_break_15_1-dlg",
    "original": "주의하십시요. 직원 중에 비실거리는 자가 있습니다. 아, 원하신다면 30% 할인된 가격으로 재생 앰플을 제공할 수도 있습니다만.",
    "context": "EN :\nWarning. Some employees are looking rather disheveled. Oh, I am quite willing to provide you a 30% discount on our collection of regeneration ampules, by the way.\nJP :\nご注意ください。職員の中にふらついている者がいます。ああ、ご希望でしたら、30％オフの価格で再生アンプルを提供することもできますが。"
  },
  {
    "key": "announcer_killenemy_15_1-dlg",
    "original": "적의 숨이 끊겼습니다. 동랑님이 보고 계셨다면 좋았을텐데요. 평소에 제게 싸움엔 어떤 재능도 없을거라고 놀리셨거든요.",
    "context": "EN :\nThe enemy is neutralized. Chief Dongrang should have seen that... He always teased me for having no talent when it comes to fighting.\nJP :\n敵の息の根が止まりました。ドンランさんが見てたら良かったんですけどね。普段から僕には戦いの才能が無いだろうってからかってるんですよ。"
  },
  {
    "key": "announcer_ally_dead_15_1-dlg",
    "original": "저런, 직원의 목숨이 완전히 끊어졌군요. 저희 회사는 사망한 직원이 있으면 두 시간 동안 애도의 시간을 가져야 하죠.",
    "context": "EN :\nGracious. An employee is completely dead. As per our company policy, we will hold a two-hour moment of silence for the deceased.\nJP :\nおっと、職員の命が完全に絶えてしまいましたね。我が会社では死亡した職員がいれば二時間ほど哀悼の時間を設ける必要があるんです。"
  },
  {
    "key": "announcer_enemy_adv_15_1-dlg",
    "original": "적들이 우세하고 있는 상황입니다만, 괜찮습니다. 제가 어떻게 이달의 최우수부서상을 쟁취할 수 있었는지 보여드리죠.",
    "context": "EN :\nThe enemy has the upper hand... but there is no need to worry. I will show you how I managed to claim us the Department of the Month award.\nJP :\n敵が優勢ではありますが、大丈夫です。僕がどうやって今月の最優秀部署賞を勝ち取れたのか、ご覧に入れましょう。"
  },
  {
    "key": "announcer_ally_adv_15_1-dlg",
    "original": "직원들이 유리한 조건에 있습니다. 아, 동랑님이 말씀하시길, 이번 전투가 성공적으로 끝난다면 근사한 회식에 데려가주신다 하더군요. S사 투뿔 소고기로.",
    "context": "EN :\nThe employees are at an advantage. Oh, Chief Dongrang just told us that he will take us all to a fancy team dinner if we ace this battle. There will be prime beef imported straight from S Corp.\nJP :\n職員たちが有利な条件下に置かれています。あぁ、ドンランさんが言うに、今回の戦闘が成功裏に終われば盛大な会食に連れて行くと言ってました。S社A5牛肉で。"
  },
  {
    "key": "announcer_danger_15_1-dlg",
    "original": "네, 아군 하나가 (우물우물) 목숨이 얼마 남지 않았습니다. (우물우물). 음… 역시, 후추고추상추카레맛 파이가 단연코 1순위군요.",
    "context": "EN :\nYes, one of your allies (chewing noises) is nearly dead. (more chewing noises). Mm... The pepper chili lettuce curry-flavored pie certainly has the best flavor profile.\nJP :\nはい、味方1名が(もぐもぐ)虫の息です。(もぐもぐ)うーん…やっぱり胡椒・唐辛子・サンチュ・カレー味のパイが断トツですね。"
  },
  {
    "key": "announcer_enemy_specialskill_15_1-dlg",
    "original": "적이 곧 강력한 한방을 보여줄 것 같은데요, 이렇게 된 거, 그대로 받아쳐서 홈런을 시켜보는 건 어떨까요.",
    "context": "EN :\nThe enemy is gearing up to throw us a curveball. Why not prepare the employees so they can turn it into a home-run?\nJP :\n敵がじきに強力な一発を披露してくれそうですけど、こうなったんですし、そのまま打ち返してホームランをお見舞いするのはどうでしょうか。"
  },
  {
    "key": "announcer_enemy_specialgimmick_15_1-dlg",
    "original": "적이 희한한 공격을 사용하려고 하는군요. 개인적으로 전 야비한 방법을 사용하는 건 좋아하지 않습니다. 모름지기 전투는 정정당당해야지 않겠습니까.",
    "context": "EN :\nThe enemies are attempting an odd tactic. I personally detest such duplicitous methods. A fight has to be fair and square, don't you agree?\nJP :\n敵が妙な攻撃を仕掛けてこようとしてるようですね。個人的に、僕は野卑な方法を使うのは好きじゃないです。戦闘は当然、正々堂々とやるべきじゃないですか。"
  },
  {
    "key": "announcer_advatk_physical_15_1-dlg",
    "original": "방금의 일격은 매우 좋았습니다. 제가 만약 도시에서 야구선수가 되어 홈런을 날렸더라면 이런 기분이지 않았을까 싶군요.",
    "context": "EN :\nImpressive strike. I suppose this is what a home-run would feel like, had I been a big-City baseball player.\nJP :\n先程の一撃はとても良かったです。僕がもし都市で野球選手になってホームランを飛ばしたなら、こんな気分だっただろうなと思いました。"
  },
  {
    "key": "announcer_disadvatk_physical_15_1-dlg",
    "original": "상성이 나쁜 공격이었습니다. 비유하자면, 깊이도 모를 웅덩이에 다이빙을 하는 꼴이랄까요.",
    "context": "EN :\nThat attack did not match the type of attack the enemy is weak to. If I had to make a comparison, I would compare your strategy to diving headfirst into an unfathomably deep pool.\nJP :\n相性も悪い攻撃でした。喩えるなら、深さが分からない水溜まりにダイビングをする様相といいますか。"
  },
  {
    "key": "announcer_advatk_attr_15_1-dlg",
    "original": "꽤 잘 먹혀들어가는 공격이었습니다. 제 지시를 정확하게 이해하셨군요.",
    "context": "EN :\nQuite an effective attack. I see that my orders were perfectly executed.\nJP :\nかなり通用する攻撃でした。僕の指示を正確に理解されたようですね。"
  },
  {
    "key": "announcer_disadvatk_attr_15_1-dlg",
    "original": "반박합니다. 방금의 공격은 전혀 효율적이지 못했습니다. 제가 잠시라도 한눈을 팔면 이렇게 되는군요…",
    "context": "EN :\nAllow me to retort. Your attack was completely ineffective. Clearly, this is what happens when I look away even for a second...\nJP :\n反論します。先程の攻撃は全然効率的ではありませんでした。僕が一瞬でもよそ見をするとこうですね…。"
  },
  {
    "key": "announcer_enemy_specialbuff_15_1-dlg",
    "original": "적이 유리한 효과를 지니고 있습니다. 하지만 명심하세요, 위기는 곧 기회라는 말이 있습니다. 전 이 말로 43개의 회사의 서류를 통과했죠.",
    "context": "EN :\nThere is something powering up the enemy. But do remember: in every peril is an opportunity waiting to be found. That's the quote I used to get through 43 different companies' document screenings.\nJP :\n敵が有利な効果を持っています。しかし、肝に銘じてください。ピンチはチャンスという言葉があります。僕はこの言葉で43つの会社の書類審査を通過しました。"
  },
  {
    "key": "announcer_enemy_specialdebuff_15_1-dlg",
    "original": "적이 불리한 상황에 놓인 것 같군요. 네. 바로 이때, 뒤통수를 치는 겁니다.",
    "context": "EN :\nThe enemy is at a disadvantage. This is the perfect time to stab them in the back.\nJP :\n敵が不利な状況に置かれているようですね。はい。まさに今、不意を打つべきで。"
  },
  {
    "key": "announcer_ally_specialbuff_15_1-dlg",
    "original": "여러분들에게 유리한 효과가 적용되었습니다. 뭐, 제가 제공한 것은 아니긴 하지만, 마음 놓고 공격하십시오.",
    "context": "EN :\nYou are now all under the influence of a positive effect. Well, not that it's my doing, but... please do enjoy anyway.\nJP :\n皆さんに有利な効果が適用されました。まあ、僕が提供したわけじゃないのですが、心置きなく攻撃してください。"
  },
  {
    "key": "announcer_ally_specialdebuff_15_1-dlg",
    "original": "여러분들에게 불리한 효과가 적용되었군요. 방심이라도 하다간 바로 몰살당할 수도 있을테니 침착하게 준비해야겠군요.",
    "context": "EN :\nYou are now all under the influence of a negative effect. Keep your guard up, or be prepared to get wiped out.\nJP :\n皆さんに不利な効果が適用されましたね。油断すればすぐ皆殺しにされるかもしれませんし、落ち着いて準備するべきでしょう。"
  },
  {
    "key": "announcer_enemy_destroy_15_1-dlg",
    "original": "적들의 부위가 파괴되었습니다. 치킨으로 말하자면 통닭에서 닭다리 하나가 뜯어내진 꼴이랄까요. 볼품 없어졌다는 뜻이죠.",
    "context": "EN :\nYou've destroyed a part. I'd say the enemy is now like fried chicken without the drumsticks. Can't get much worse than that, can it?\nJP :\n敵の部位が破壊されました。チキンでいうなら、丸焼きからドラムスティック一つが引きちぎられた様相といいますか。みっともなくなったという意味です。"
  },
  {
    "key": "announcer_enemy_destroy_15_2-dlg",
    "original": "부위가 파괴된 적이 있습니다. 그 부분을 집중적으로 노리면서 파고들어보죠.",
    "context": "EN :\nOne of your enemies has a broken part. Focus your attacks there.\nJP :\n部位が破壊された敵がいます。その部分を集中的に狙いながら、より深く突き刺しましょう。"
  },
  {
    "key": "announcer_round_takebigdmg_15_1-dlg",
    "original": "직원들이 상당히 많은 피해를 입은 상태입니다. 이번 전투가 끝나면 각자 자리에 영양제 하나씩 놔두는 것이 어떻겠습니까.",
    "context": "EN :\nSeveral of the employees are hurt. Why don't you hand out some nutrient supplements for them after this battle?\nJP :\n職員たちが相当な被害を受けたようです。今回の戦闘が終われば、それぞれの立ち位置に栄養剤を一つずつ置くのはいかがでしょうか。"
  },
  {
    "key": "announcer_round_takebigdmg_15_2-dlg",
    "original": "직원의 상태가 영… 그닥이군요. 이럴 때 사기를 북돋을 수 있는 방법을 알고 있습니다. 이번 전투만 끝나면 휴가를 보내준다고 하는 겁니다. 성공률은 100%죠.",
    "context": "EN :\nAn employee is... under quite the stress. Here's a quick way to raise their morale: tell them that you'll reward them with free-to-use PTO as soon as this fight's over. Works every time.\nJP :\n職員の状態がその…微妙ですね。こういうときに士気を高揚させる方法を知っています。今回の戦闘さえ終われば休暇だと言うんです。成功率は100％ですよ。"
  },
  {
    "key": "announcer_round_givebigdmg_15_1-dlg",
    "original": "적이 치명적인 피해를 입었군요. 역시 유능한 자가 마이크를 잡으니 전투도 손쉽게 이뤄지네요. 아, 감사의 인사는 괜찮습니다.",
    "context": "EN :\nThe enemy is critically wounded. It's clear that having someone competent on the mic is helping with your team's performance. Oh, no need to thank me.\nJP :\n敵が致命的な被害を受けましたね。やはり有能な人がマイクを握ると戦闘も簡単に進みますね。あぁ、感謝の挨拶はいいです。"
  },
  {
    "key": "announcer_round_givebigdmg_15_2-dlg",
    "original": "자, 이대로만 가면 될 것 같습니다. 최우수부서상이 곧 머지않았습니다. 높은 분들이 저를 지켜봐 주시겠죠.",
    "context": "EN :\nGood. Let's keep going at this pace. The Department of the Year trophy is almost ours; the higher-ups will be watching me.\nJP :\nさぁ、このままやれば良さそうです。最優秀部署賞までもうすぐです。偉い方々が僕を見てくれるでしょう。"
  },
  {
    "key": "announcer_multikillenemy_15_1-dlg",
    "original": "방금 직원이 큰 성과를 냈습니다. 아마 85% 정도는 저의 덕일 테지만. 생색이 아니라 사실에 기초한 통계입니다.",
    "context": "EN :\nOne of the employees has displayed a superb performance. 85% of that performance could be attributed to my assistance, however. This is not a boast; it is a fact-based statistical conclusion.\nJP :\n先程職員が大きな成果を出しました。恐らく85％は僕のおかげだと思いますけど。横取りではなく、事実に基づいた統計です。"
  },
  {
    "key": "announcer_equip_15_1-dlg",
    "original": "반갑습니다. K사 식량자원개량부 연구소 소속 삼조입니다. K사의 적출 업무를 돕기 위해 파견되었습니다. 이 시청각 자료가 도움이 되면 좋겠군요.",
    "context": "EN :\nPleasure. Samjo from the Food Resource Development Department's Research Center. I've been dispatched to help with a K Corp. excision mission. Hopefully my audiovisual assistance may be of help to you.\nJP :\n初めまして。K社食糧資源改良部研究所所属のサムジョです。K社の摘出業務を手伝うために派遣されました。この視聴覚資料が助けになると嬉しいですね。"
  }
]