[
  {
    "key": "announcer_cheer_10_1-dlg",
    "original": "오늘도 즐거운 하루의 시작이네, 그렇지? …잠시만, 볼륨 좀 확인해볼게. 대답 소리가 잘 들리지 않아서.",
    "context": "EN :\nAnother start to a joyful day, huh? ... Uh, gimme a sec to check the volume. I can't hear your response.\nJP :\n今日も楽しい一日が始まるね、そうでしょう？…ちょっと待って、ボリューム確認するね。返事が良く聞こえないから。"
  },
  {
    "key": "announcer_cheer_10_2-dlg",
    "original": "나만 믿고 다들 집중해줘! 도움이 될 수 있을 거야!",
    "context": "EN :\nJust focus on my voice, everyone! I'm here to help!\nJP :\n私を信じてみんな集中して！助けになってあげられるから！"
  },
  {
    "key": "announcer_specialcheer_10_1-dlg",
    "original": "상황이 좋지 않네. 다친 사람들이 많이 보여. 하지만 괜찮아. 지휘팀이라면 이 정도 쯤은 통제할 수 있잖아. 그렇지? ",
    "context": "EN :\nIt's not good... I'm seeing a lot of wounded people. But that's okay! Control Team is more than capable of handling something like this, right?\nJP :\n状況が良くないね。怪我した人たちが沢山いるみたい。でも大丈夫。指揮チームなら、これくらいだったら統制できるって。そうでしょう？"
  },
  {
    "key": "announcer_specialcheer_10_2-dlg",
    "original": "아마 다들 힘들어 하고 있을 거야, 하지만 모든 직원은 목숨을 바쳐서라도 최선을 다하고 있을 거라고 믿어.",
    "context": "EN :\nI'm sure everyone's struggling. But I firmly believe that every employee here is willing to give their best, ready to give their lives for this!\nJP :\nきっとみんな疲れてるんだと思う、でも全職員は命を捧げてでもベストを尽くしてるって信じてるから。"
  },
  {
    "key": "announcer_enemy_break_10_1-dlg",
    "original": "제압개체가 비틀거리는 게 보이네. 아, 이대로 영영 움직이지 못하게 만들어보자!",
    "context": "EN :\nThe suppression target is staggered. This is our opportunity to make sure it'll never move a finger again!\nJP :\n制圧個体がふらついてるね。あっ、このままずっと動けないようにしてあげようか！"
  },
  {
    "key": "announcer_enemy_break_10_2-dlg",
    "original": "개체의 상태가 좋지 않아 보여. 이 틈을 파고들어서 완벽하게 제압시켜보자.",
    "context": "EN :\nThe entity is struggling. Let's take this chance to suppress it completely!\nJP :\n個体の状態が悪そうだね。この隙を上手く使って完璧に制圧してみようか。"
  },
  {
    "key": "announcer_ally_break_10_1-dlg",
    "original": "실수하는 건 괜찮아. 나도 자주 덜렁대서 수첩에 모든 걸 적어놓으며 다녔거든. 마음만 약해지지만 않으면 되는 거야.",
    "context": "EN :\nThat's okay, mistakes happen all the time. I know I'm slower than others, so I used to write everything down on my notepad. Just don't lose your will.\nJP :\n失敗するのは大丈夫。私もそそくさくて、手帳に全部書いてたからね。心が弱くなりさえしなければいいんだ。"
  },
  {
    "key": "announcer_ally_break_10_2-dlg",
    "original": "혹시, 할 수 없다고 생각하는 직원이 보인다면… 나한테 말해줄래?",
    "context": "EN :\nIf you see any employees saying that they can't take it anymore... Lemme know, okay?\nJP :\nもしも、できないって思う職員がいるなら…私に言ってくれる？"
  },
  {
    "key": "announcer_killenemy_10_1-dlg",
    "original": "와, 성공했어! 보여? 개체가 더 이상 움직이지 않네. 이대로 남은 대상들도 전부 움직일 수 없게 만들어 보자.",
    "context": "EN :\nWoah, we did it! Look, the entity's stopped moving. Let's permanently immobilize the other ones, too.\nJP :\nわぁ、成功したね！見てる？個体がこれ以上動かないね。このまま残った対象も全部動けなくしようか。"
  },
  {
    "key": "announcer_ally_dead_10_1-dlg",
    "original": "직원 하나가 더 이상 움직이지 않아. 응? 다들 왜 그런 표정이야? 마음이 벌써 약해진 거야? 고작 이런 걸로?",
    "context": "EN :\nOne of the employees has stopped moving. Huh? What's with that look on everybody? Are we getting weak-willed employees already? Just because of this?\nJP :\n職員一人がもう動かないね。うん？みんなどうしてそんな顔してるの？心がこんな早々に弱ったの？たかがこの程度で？"
  },
  {
    "key": "announcer_enemy_adv_10_1-dlg",
    "original": "적들이 우세해. 며칠동안 합동 훈련을 계획해봐야겠네! 훈련을 하고 나면 다들… 많이 달라지더라고!",
    "context": "EN :\nThe enemies have the upper hand. Maybe we should have a co-department training session for a few days? Everyone uh... changes a lot after going through training!\nJP :\n敵が優勢だね。数日間の合同訓練を計画してみないと！訓練が済んだあとはみんな…色々と変わったからね！"
  },
  {
    "key": "announcer_ally_adv_10_1-dlg",
    "original": "우리가 우세를 점하고 있어. 하지만 여기서 방심하면 안돼. 지휘팀이라면 완벽하고, 빈틈없이 모든 걸 끝마쳐야 하지 않겠어?",
    "context": "EN :\nWe have the upper hand. But let's not rest easy just yet. Control Team has to be perfect from start to finish, don't you agree?\nJP :\n私たちが優勢だね。でもここで油断しちゃダメ。指揮チームであるなら完璧に、隙が無いように全てを締めくくらないとダメでしょ？"
  },
  {
    "key": "announcer_danger_10_1-dlg",
    "original": "괜찮아, 여기 내 수첩에 모든 상황에 대해 어떻게 대처하면 좋을지 다 쓰여져 있어. 어쩌면 불가피한 희생이 나와야 할지도 모르겠다!",
    "context": "EN :\nThat's okay. My notebook here has instructions on what to do for all situations. Looks like we might have to make some necessary sacrifices!\nJP :\n大丈夫。この私の手帳には全ての状況に対して、どう対処すればいいのか全部書かれてるんだ。もしやすると、避けられない犠牲が出る必要があるかもしれないけどね！"
  },
  {
    "key": "announcer_enemy_specialskill_10_1-dlg",
    "original": "앞으로 강력한 공격이 다가올 것 같아. 미리 말을 해줬으니까 못 피하는 직원은 없을 거라고 생각해!",
    "context": "EN :\nA powerful attack's coming. Now that I've warned you, I better not see any employees failing to get out of its way in time!\nJP :\nこれから強力な攻撃が来そう。予め言ってあげたんだし、避けられない職員なんていないよね！"
  },
  {
    "key": "announcer_enemy_specialgimmick_10_1-dlg",
    "original": "대상이 특수한 공격을 하려나 봐. 이 정도는 대비할 수 있지?",
    "context": "EN :\nLooks like they're preparing for a special attack. We can be ready for that, right?\nJP :\n対象が特殊な攻撃をしようとしてるみたい。これくらいなら対処できるよね？"
  },
  {
    "key": "announcer_advatk_physical_10_1-dlg",
    "original": "방금 공격은 좋았어. 이대로만 계속 해보면 좋을텐데!",
    "context": "EN :\nThat attack was effective. You should try that again!\nJP :\nさっきの攻撃は良かったよ。この調子が続くと良いんだけど！"
  },
  {
    "key": "announcer_disadvatk_physical_10_1-dlg",
    "original": "방금 건 제대로 된 공격이 아니었는데. 혹시, 너희들 중에 메뉴얼을 제대로 안 읽고 온 사람들이 있는 걸까?",
    "context": "EN :\nThat wasn't very effective. Did any of you not read the manuals beforehand, by any chance?\nJP :\nさっきのはまともな攻撃じゃなかっんだけど。もしかして、あんたたちの中にマニュアルをちゃんと読まずに来た人がいるのかな？"
  },
  {
    "key": "announcer_advatk_attr_10_1-dlg",
    "original": "방금 했던 공격은 매우 효과적이었어. 하지만 아직 부족해, 다음 공격은 더 잘 할 수 있도록!",
    "context": "EN :\nThat was an effective attack. But not nearly enough. Let's make our next strike even better!\nJP :\nさっきの攻撃はとても効果的だったよ。でもまだ足りないね、次の攻撃はもっと上手くやってね！"
  },
  {
    "key": "announcer_disadvatk_attr_10_1-dlg",
    "original": "모두 봤지? 방금 그 방법은 적절한 공격이 아니었어. 실수였을까, 아니면… 노력이 부족했을까?",
    "context": "EN :\nSee, everyone? That was not an appropriate attack. Was it the lack of care... or the lack of effort?\nJP :\nみんな見たよね？さっきのあの方法は適切な攻撃じゃなかったの。失敗だったのかな、それとも…努力が足りなかったのかな？"
  },
  {
    "key": "announcer_enemy_specialbuff_10_1-dlg",
    "original": "개체가 조금 유리한 환경에 놓이게 된 것 같아. 하지만 우리가 걱정할 건 하나도 없어. 최선을 다할 거잖아!",
    "context": "EN :\nLooks like the entities have a slight advantage. But not to worry. We'll still try our best, right?\nJP :\n個体が少し有利な環境に置かれたみたい。でも私たちが心配する必要は少しもないよ。ベストを尽くすんでしょ！"
  },
  {
    "key": "announcer_enemy_specialdebuff_10_1-dlg",
    "original": "대상의 상태가 안 좋은 것 같아. 이걸 잘 이용하면 좋은 결과로 이어질 수 있을 거야.",
    "context": "EN :\nThey're at a slight disadvantage. We can use that to tip this battle in our favor.\nJP :\n対象の状態が良くないみたい。これを上手く利用すれば良い結果に繋がるはず。"
  },
  {
    "key": "announcer_ally_specialbuff_10_1-dlg",
    "original": "우리 쪽에 유리한 환경이 되었네. 잘 됐다!",
    "context": "EN :\nWe gained an advantage. Nice!\nJP :\n私たちの方が有利な環境になったね。やったぁ！"
  },
  {
    "key": "announcer_ally_specialdebuff_10_1-dlg",
    "original": "직원이 안 좋은 상태에 놓인 것 같아. 고작 이런 걸로 나약해지지 않도록 모두가 잘 지켜봐 줘야겠지?",
    "context": "EN :\nLooks like an employee is suffering from something. Don't let something so trivial as this weaken your teammates' will, okay? Let's all take care of each other!\nJP :\n職員があまり良くない状況に置かれてるみたい。たかがこの程度で惰弱にならないよう、お互い面倒を見てあげるべきだよね？"
  },
  {
    "key": "announcer_enemy_destroy_10_1-dlg",
    "original": "부위 하나가 파괴되었어. 이대로 똑같이만 한다면 모든 부위를 파괴시킬 수 있겠지.",
    "context": "EN :\nA part's been broken off. At this pace, we'll break every single one of its parts.\nJP :\n部位一つが破壊されたよ。このまま同じようにさえやれば、全部位も破壊できるよね？"
  },
  {
    "key": "announcer_enemy_destroy_10_2-dlg",
    "original": "보여? 개체의 부위가 파괴됐어. 이대로 차례차례 모든 부위를 부수고 뜯어내고 찢어낸다면, 제압할 수 있을 거야.",
    "context": "EN :\nSee? A part's been broken off. Let's keep breaking and tearing its parts away, and we should be able to suppress it in no time.\nJP :\n見える？個体の部位が破壊されたよ。このまま順番通り全部位を壊して抉り出して引きちぎれば、制圧できそう。"
  },
  {
    "key": "announcer_enemy_destroy_10_3-dlg",
    "original": "개체의 부위가 파괴된 상태야. 더 고통스럽게 만든 다음에 도태를 시켜버리는 건 어때?",
    "context": "EN :\nYou broke the entity's part. Let's make sure its demise is a slow and painful one, how's that?\nJP :\n個体の部位が破壊された状態だね。もっと苦しめてから淘汰しちゃうのはどうかな？"
  },
  {
    "key": "announcer_round_takebigdmg_10_1-dlg",
    "original": "와, 방금 건 정말 고통스러웠겠다. 그 고통과 미움을 똑같이 적에게 돌려줘볼까?",
    "context": "EN :\nWoah, that must've been extremely painful. Let's return that very same pain and hatred against our enemies.\nJP :\nわぁ、今のは本当に痛そう。その苦痛と憎しみをそのまま敵にお返ししちゃおっか？"
  },
  {
    "key": "announcer_round_takebigdmg_10_2-dlg",
    "original": "피해를 입은 직원들이 많이 보이네, 걱정하지 마. 내가 지휘를 맡고 있는 팀에 실패는 있을 수 없거든. …있어서는 안 되지.",
    "context": "EN :\nI see a lot of our employees in pain. Don't worry, though. As long as I'm the one leading the Control Team, we won't fail. ... Failure is unacceptable.\nJP :\n被害を受けた職員が沢山いるみたい、心配しないで。私が指揮を担当しているチームに失敗は有り得ないんだ。…あってはならないんだ。"
  },
  {
    "key": "announcer_round_givebigdmg_10_1-dlg",
    "original": "개체들의 체력이 많이 깎여 나갔어. 괴로워하는 게 느껴지지 않아? 이 기세로 계속 나아가 보자.",
    "context": "EN :\nThe entities are suffering from critical damage. Can't you feel their pain? Good, let's keep going.\nJP :\n個体の体力がかなり減ったね。あいつらの苦しみが感じられない？この勢いのままやっていこうか。"
  },
  {
    "key": "announcer_round_givebigdmg_10_2-dlg",
    "original": "아까의 공격으로 인해서 대상에게 많은 피해를 입혔어. 적들이 충분히 나약해졌다는 거지. 끝을 내도 될 것 같아!",
    "context": "EN :\nThat was a devastating strike against the target. The enemies are now weakened enough for us to deal a final blow!\nJP :\nさっきの攻撃によって、対象に大きな被害を与えられたね。敵が十分惰弱になったってことだよ。引導を渡しても良さそう！"
  },
  {
    "key": "announcer_multikillenemy_10_1-dlg",
    "original": "와, 방금 너무 근사한 일격이었는데? 관리자님에게 우수한 평가를 받을 수 있겠어.",
    "context": "EN :\nWow, that was an impressive attack! The manager will give us a positive review.\nJP :\nわぁ、さっきの一撃凄かったね？管理人様に優秀な評価を貰えそう。"
  },
  {
    "key": "announcer_equip_10_1-dlg",
    "original": "반가워, 로보토미 본사에서 지휘팀을 통솔하는 말쿠트라고 해! 내가 하라는 대로만 한다면 모든 건 완벽하게 성공할 수 있어!",
    "context": "EN :\nNice to meet you! My name is Malkuth! I'm in charge of the Control Team at Lobotomy Corp. Headquarters! Just do exactly as I say, and I'm sure you will succeed!\nJP :\nよろしくね、ロボトミー本社で指揮チームを統率しているマルクトっていうの！私がやれと言う通りにさえやれば、全て完璧に成功させられるよ！"
  }
]