[
  {
    "key": "announcer_cheer_16_1-dlg",
    "original": "직원들 복장 점검은 다 마치셨습니까. 특히 저번처럼 소매 단추를 달랑거리는 채로 제압하는 직원이 보여서는…",
    "context": "EN :\nHave you completed your employees' uniform inspections? Should I see any other employee engaging in Suppression with their sleeves unbuttoned like last time...\nJP :\n職員たちの服装点検は全て終えましたか。特に、この前のように裾のボタンをびらびらにして制圧する職員がいては…。"
  },
  {
    "key": "announcer_cheer_16_2-dlg",
    "original": "응원도 결국은 나약한 자들이나 듣고 싶어하는 위안일 뿐입니다. 정보팀은 좀 더 가치있는 걸 추구하는 부서 아니겠습니까.",
    "context": "EN :\n'Cheers' are nothing more than placation sought by those weak of will. The Information Team endeavors for something more... worthwhile, don't we?\nJP :\n応援も、結局は惰弱な者達だけが聞きたがる慰めでしかありません。情報チームはもっと価値のあるものを追求する部署ではありませんか。"
  },
  {
    "key": "announcer_specialcheer_16_1-dlg",
    "original": "대부분의 상태가 좋지 않다는 건 알고 있습니다. 신속하게 전투를 마쳐보죠.",
    "context": "EN :\nI understand that most employees are currently under a lot of stress. Let us quickly see this battle to the end.\nJP :\n大部分の状態が良くないということは分かっています。迅速に戦闘を終わらせましょう。"
  },
  {
    "key": "announcer_specialcheer_16_2-dlg",
    "original": "전 힘내자는 말 따위는 하지 않습니다. 이곳에서 그만큼 의미 없고 비효율적인 인사는 없을 테니까요.",
    "context": "EN :\nNo other expression is as meaningless and inefficient as that \"cheer up\". That is why I refuse to say it.\nJP :\n私は頑張ろうという言葉なぞ言いません。この場所でそれほどにまで意味がなく、非効率的な挨拶は無いでしょうからね。"
  },
  {
    "key": "announcer_enemy_break_16_1-dlg",
    "original": "제압 개체의 상태가 좋지 않습니다. 제대로 된 일격만 가한다면, 효율적인 효과를 이끌어낼 수 있겠죠.",
    "context": "EN :\nThe Suppression target is cornered. You could yield a very effective result with a proper strike.\nJP :\n制圧個体の状態が良くありません。まともな一撃さえ加えられれば、効率的な効果を引き出せるでしょう。"
  },
  {
    "key": "announcer_enemy_break_16_2-dlg",
    "original": "개체가 우리의 마지막 일격만을 기다리고 있는 상태입니다. 효율적으로 처리해보죠.",
    "context": "EN :\nThe entity is waiting for us to strike it down. Let's take care of this efficiently.\nJP :\n個体が私たちの最後の一撃のみを待ち望んでいる状態です。効率的に処理してみましょう。"
  },
  {
    "key": "announcer_ally_break_16_1-dlg",
    "original": "상태가 좋지 않은 직원이 있다는 건 알고 있습니다. 애매한 동정심은 버려주시겠습니까.",
    "context": "EN :\nYes, I am aware that there are wounded employees. Please, discard your half-hearted sense of empathy.\nJP :\n状態が良くない職員がいることは知っています。曖昧な同情心は捨ててくださいますか。"
  },
  {
    "key": "announcer_ally_break_16_2-dlg",
    "original": "평정심을 잃은 직원이 있습니다. 적에게 간파되지 않게 주의하도록 하죠.",
    "context": "EN :\nOne of the employees has lost their cool. Be careful not to let the enemy know of this weakness.\nJP :\n平常心を失った職員がいます。敵に看破されないよう注意しましょう。"
  },
  {
    "key": "announcer_killenemy_16_1-dlg",
    "original": "제압 개체 하나를 처리했습니다. 남은 개체들도 같은 기세로 처리해보죠.",
    "context": "EN :\nSuppression target defeated. Let us deal with the remaining entities with the same efficacy.\nJP :\n制圧個体一つを処理しました。残った個体も同じ勢いで処理しましょう。"
  },
  {
    "key": "announcer_ally_dead_16_1-dlg",
    "original": "인력에 손실이 발생했습니다. 실책을 따지기엔 상황이 좋지 않으니, 서둘러 가보죠.",
    "context": "EN :\nWe have suffered some losses in personnel. This urgency takes precedence to pointing fingers. Let us hurry.\nJP :\n労力に損失が発生しました。責任を問うには状況が良くないので、急ぎましょうか。"
  },
  {
    "key": "announcer_enemy_adv_16_1-dlg",
    "original": "개체들이 더 월등한 환경에 놓여있습니다. 이 정도로 저들이 우세를 점할 줄은 몰랐는데, 정보의 부족이군요.",
    "context": "EN :\nThe entities have an edge over us at the moment. I did not expect this much disparity in capabilities; we lacked enough information to predict this.\nJP :\n個体がより有利な環境に置かれています。これほど彼らが優勢になるとは思いませんでしたが、情報の不足ですね。"
  },
  {
    "key": "announcer_ally_adv_16_1-dlg",
    "original": "저희가 우세한 상황입니다. 이미 매뉴얼을 대여섯 번은 어긴 직원들도 보이는데, 이 책임은 다음에 묻도록 하죠.",
    "context": "EN :\nWe have an edge over them. I am already seeing several employees who have broken the rules as written in the manual... but I will press upon this matter at a later time.\nJP :\n私たちが優勢な状況です。既にマニュアルを5, 6回は破った職員たちも見られますが、この責任は次に問うことにしましょう。"
  },
  {
    "key": "announcer_danger_16_1-dlg",
    "original": "사망 위험에 노출되어 있는 직원이 있습니다. 집중을 부탁드리겠습니다.",
    "context": "EN :\nAn employee is at risk of death. Please focus.\nJP :\n死亡危機に曝されている職員がいます。ご集中願います。"
  },
  {
    "key": "announcer_enemy_specialskill_16_1-dlg",
    "original": "개체들이 강력한 공격을 가했군요. 저희 쪽에서 적지 않는 피해가 예상됩니다.",
    "context": "EN :\nThe entities have struck a powerful blow against our employees. I expect that we will suffer heavy damage.\nJP :\n個体が強力な攻撃をしましたね。こちら側への少なくない被害が予想されます。"
  },
  {
    "key": "announcer_enemy_specialgimmick_16_1-dlg",
    "original": "개체들이 예측하기 힘든 작전을 펼치려는 듯하군요. 주의해서 관찰을 지속해주십시오.",
    "context": "EN :\nIt is difficult to read their current strategy. Please focus, and carefully observe their movements.\nJP :\n個体たちが予測しづらい作戦を展開するようですね。注意して観察を続けてください。"
  },
  {
    "key": "announcer_advatk_physical_16_1-dlg",
    "original": "올바른 방법으로 개체에게 일격을 가했군요. 이것이 바로 정보의 힘입니다.",
    "context": "EN :\nThat was the correct way to strike that entity. This is the power of intelligence.\nJP :\n正しい方法で個体に一撃を加えましたね。これがまさに情報の力です。"
  },
  {
    "key": "announcer_disadvatk_physical_16_1-dlg",
    "original": "비효율적인 공격이었습니다. 보아하니 개체에 관한 기록을 제대로 펼쳐보지도 않은 직원이 있는 듯하군요.",
    "context": "EN :\nThat was an inefficient strike. I see that some employees have clearly neglected to even skim over the enemy records.\nJP :\n非効率的な攻撃でした。見たところ、個体に関する記録をきちんと読んですらいない職員がいるようですね。"
  },
  {
    "key": "announcer_advatk_attr_16_1-dlg",
    "original": "개체의 약점을 정확히 꿰뚫었습니다. 준비를 철저히 했나 보군요.",
    "context": "EN :\nA precise strike against their weakness. I see that you have come here prepared.\nJP :\n個体の弱点を正確に貫きました。準備を徹底して行ったようですね。"
  },
  {
    "key": "announcer_disadvatk_attr_16_1-dlg",
    "original": "개체의 정보와는 상반된 속성의 공격이었습니다. 명색이 정보팀인데, 정보에 대한 활용도가 낮으면 곤란합니다.",
    "context": "EN :\nThat was not an effective type of attack against this entity. Please, we are the 'Information' Team. Make use of it.\nJP :\n個体の情報とは相反する属性の攻撃でした。情報チームだというのに、情報の活用度が低いと困ります。"
  },
  {
    "key": "announcer_enemy_specialbuff_16_1-dlg",
    "original": "개체가 유리한 조건에 놓여 있는 것 같은데, 더 꼼꼼히 관찰해보도록 하죠.",
    "context": "EN :\nIt appears that the entity has a certain advantage. Let's keep our eyes on that one.\nJP :\n個体が有利な条件に置かれているようですが、もっと委細に観察してみましょう。"
  },
  {
    "key": "announcer_enemy_specialdebuff_16_1-dlg",
    "original": "개체가 불리한 조건에 놓여 있습니다. 저희에게 어떤 식으로 활용하면 좋을지 파악하며 임하도록 하죠.",
    "context": "EN :\nThe entity is at a certain disadvantage. Now, let's think about how we can exploit this opportunity to our benefit.\nJP :\n個体が不利な条件に置かれています。私たちはこれをどのように活用すればいいのか把握しつつ臨みましょう。"
  },
  {
    "key": "announcer_ally_specialbuff_16_1-dlg",
    "original": "저희에게 유리한 상황입니다. 이대로 승리까지 이끌어가 보도록 하죠.",
    "context": "EN :\nWe have the upper hand. Victory may not be so far if we were to push on.\nJP :\n私たちに有利な状況です。このまま勝利まで導いていきましょう。"
  },
  {
    "key": "announcer_ally_specialdebuff_16_1-dlg",
    "original": "개체가 술수를 쓴 것 같습니다. 예측한 것보다 더 시간이 걸릴 수도 있겠군요.",
    "context": "EN :\nThe entity has done... something. This battle may take longer than I had anticipated.\nJP :\n個体が策を弄したようです。予測よりもっと時間が掛かるかもしれませんね。"
  },
  {
    "key": "announcer_enemy_destroy_16_1-dlg",
    "original": "개체의 부위가 파괴되었습니다. 대응 매뉴얼을 어느정도 숙지하셨나 보군요.",
    "context": "EN :\nAn entity's part is broken. I see that you have at least read the manual.\nJP :\n個体の部位が破壊されました。対応マニュアルをある程度熟知されているようですね。"
  },
  {
    "key": "announcer_enemy_destroy_16_2-dlg",
    "original": "부위가 손상된 개체가 있습니다. 다른 부위도 빠르게 파괴해버리도록 하죠.",
    "context": "EN :\nThere is an entity with a broken part. Quickly destroy its other parts as well.\nJP :\n部位が損傷した個体があります。他の部位も早く破壊してしまいましょう。"
  },
  {
    "key": "announcer_enemy_destroy_16_3-dlg",
    "original": "개체는 현재 부위가 손상되어 있는 상태입니다. 저희에겐 더할 나위 없이 유리한 상태죠.",
    "context": "EN :\nThe entity has a broken part. The circumstances could not be more ideal for us.\nJP :\n個体は現在、部位が損傷している状態です。私たちにとってこの上なく有利な状態です。"
  },
  {
    "key": "announcer_round_takebigdmg_16_1-dlg",
    "original": "치명상을 입은 직원이 있군요. 매일 말하는 거지만, 모든 죽음은 의미가 없습니다. 손실을 극복할 수 있는 방법을 모색해주세요.",
    "context": "EN :\nOne of the employees is fatally wounded. All deaths are meaningless, as I always like to repeat myself. Now, you best come up with a way to mitigate these losses.\nJP :\n致命傷を負った職員がいますね。毎日言っておりますが、全ての死に意味はありません。損失を克服できる方法を模索してください。"
  },
  {
    "key": "announcer_round_takebigdmg_16_2-dlg",
    "original": "응급상황에 처한 직원이 있습니다. 더 큰 손실로 이어지지 않도록 개체의 빠른 제압이 필요합니다.",
    "context": "EN :\nOne of the employees is in a critical state. Suppress the entity before you suffer greater losses.\nJP :\n緊急事態に陥った職員がいます。より大きな損失に繋がらないよう、個体の迅速な制圧が必要です。"
  },
  {
    "key": "announcer_round_givebigdmg_16_1-dlg",
    "original": "개체에게 치명적인 손상을 입히는 데 성공했습니다. 앞으로의 전투도 이대로만 부탁드리겠습니다.",
    "context": "EN :\nYou have dealt a successful, fatal strike against the entity. I hope you can continue to display such shrewd tactics in the battles to come.\nJP :\n個体に致命的な損傷を与えることに成功しました。今後の戦闘もこのままでお願いします。"
  },
  {
    "key": "announcer_round_givebigdmg_16_2-dlg",
    "original": "직전의 공격처럼 개체에게 치명적인 일격을 가해봅시다.",
    "context": "EN :\nAttempt the same fatal strike against the entity.\nJP :\n先程の攻撃のように、個体へ致命的な一撃を加えてみましょう。"
  },
  {
    "key": "announcer_multikillenemy_16_1-dlg",
    "original": "여기 오랜만에 모범을 보여주는 직원이 있군요. 효율적으로 개체들을 처리했습니다. 정보팀만이 가능한 업적이었겠지요.",
    "context": "EN :\nAh, as I live and breathe, there is an employee who may be a shining example to all. That was a very efficient way to deal with the entities, an accomplishment befitting the excellent capabilities of the Information Team.\nJP :\nこちら、久しぶりに模範を示す職員がいますね。効率的に個体を処理しました。情報チームのみが達成可能な業績でしょう。"
  },
  {
    "key": "announcer_equip_16_1-dlg",
    "original": "정보팀을 관할하고 있는 예소드입니다. 효율적인 정보를 활용하여 신속하게 제압을 해나가도록 하죠.",
    "context": "EN :\nI am Yesod of the Information Team. Let us make use of the most efficient intelligence to quickly Suppress our enemies.\nJP :\n情報チームを管轄しているイェソドです。効率的な情報を活用し、迅速に制圧をやり遂げましょう。"
  }
]