[
  {
    "key": "860801-title",
    "original": "꿈꾸는 전기양",
    "context": "EN :\nDreaming Electric Sheep\nJP :\n夢見る電気羊"
  },
  {
    "key": "860801-eventDesc",
    "original": "바닥에 놓인 케이블과, 케이블 끝에 달린 플러그.\n\n이 양은 그것이 의미하는 걸 아는 걸까?\n\n양이 구슬프게 울부짖는다.\n\n수감자들이 가까이 다가갈수록, 그에 저항하듯 울음소리가 점점 커지더니…\n\n이내 양은 있는 힘껏 몸부림치기 시작한다.\n\n아마도 저항은 점점 거세지겠지.",
    "context": "EN :\nAt the end of each cable strewn about the floor is a plug.\n\nPerhaps the sheep knows what it implies.\n\nIt lets out a sorrowful cry.\n\nAs the Sinners converge on the sheep, the greater, more desperate its screams grow.\n\nThe sheep begins to thrash wildly.\n\nIts resistance will only intensify.\nJP :\n地面に置かれたケーブルと、ケーブルの端に付いたプラグ。\n\nこの羊はそれが何を意味するか知っているんだろうか？\n\n羊が悲しげになき叫ぶ。\n\n囚人たちが近づくにつれ、それに抵抗するようになき声がますます大きくなり…。\n\nついに、羊は力いっぱいもがき始める。\n\nきっと抵抗はますます激しくなるだろう。"
  },
  {
    "key": "860801-behaveDesc",
    "original": "어느 수감자가 양을 막을 수 있을까?",
    "context": "EN :\nWho will try to hold the sheep down?\nJP :\nどの囚人が羊を止められるだろうか？"
  },
  {
    "key": "860801-successDesc$[0]",
    "original": "[{0}] 수감자가 케이블을 들어 양에게 연결했다.\n\n전광이 사방으로 맹렬하게 튀어 오르고,\n\n양은 한참을 울부짖다가 눈을 감고 잠잠해졌다.\n\n꿈을 꾸듯 얌전해진 양을 보며,\n\n[{0}] 수감자는 번개에 그을린 몸을 이끌고 다시 전장에 합류한다.",
    "context": "EN :\n[{0}] raises a cable and connects it to the sheep.\n\nViolent sprays of sparks fill your vision for a brief moment.\n\nThe sheep cries terribly for a while before falling silent, its eyes shut.\n\n[{0}] regards the silent sheep. Silent as though in a dream.\n\n[{0}] rejoins the battle, their body seared with lightning.\nJP :\n囚人[{0}]がケーブルを持って羊に繋げた。\n\n稲光りが四方八方へ猛烈に飛び散り、\n\n羊はしばらくなき叫んだ後、目を閉じて静かになった。\n\n夢を見るかのように大人しくなった羊を見て、\n\n囚人[{0}]は雷で焦げた身体を引きずりながら再び戦場に合流した。"
  },
  {
    "key": "860801-failureDesc$[0]",
    "original": "[{0}] 수감자가 케이블을 들어 양에게 연결하려던 순간.\n\n양은 긴 다리로 [{0}] 수감자를 걷어찼다.\n\n바닥으로 나뒹군 수감자는 헐겁게 연결된 케이블을 허망하게 바라보다가…\n\n비명과 함께 찾아온 보랏빛 번개에 직격당하고 말았다.",
    "context": "EN :\nJust as [{0}] is about to connect the cable to the sheep,\n\nIt kicks [{0}] hard with its long legs.\n\nAfter tumbling a few feet on the ground, the Sinner blankly stares at the halfway-inserted cable for a moment...\n\nBefore a strike of violet, screaming lightning directly smites them.\nJP :\n囚人[{0}]がケーブルを持って羊に繋げようとした瞬間。\n\n羊は長い足で囚人[{0}]を蹴飛ばした。\n\n床を転げた囚人は、緩く繋がっているケーブルをぼんやりと眺めていたが…\n\n悲鳴と共に訪れた紫色の雷の直撃を受けてしまった。"
  },
  {
    "key": "860501-title",
    "original": "어느 날의 초상",
    "context": "EN :\nPortrait of a Certain Day\nJP :\n在りし日の肖像"
  },
  {
    "key": "860501-eventDesc",
    "original": "'저는 이 저택을 지키는 집사입니다.'\n\n'헌데 당신들은 누구신지요.'\n\n'다시 이 저택에 슬픔을 가져오려는 자가 아닌지 의심이 듭니다.'\n\n'아니라면 묻겠습니다. 이 중 어느 것이 주인님의 초상화인지.'",
    "context": "EN :\n'I am a butler of this manor.'\n\n'Yet I do not recognize your faces.'\n\n'I cannot help but be wary; perhaps you seek to mire this manor again in sorrow.'\n\n'If you claim otherwise, then allow me to inquire. Which of these portraits is that of my master?'\nJP :\n「 私はこの屋敷を守る執事です。」\n\n「ところで、あなた方はどちら様でしょうか？」\n\n「再びこの屋敷に哀しみをもたらさんとする者ではないか、疑わしく思っております。」\n\n「そうでないなら問います。このうちどれがご主人様の肖像画なのかを。」"
  },
  {
    "key": "860501-behaveDesc",
    "original": "어느 수감자가 답할 수 있을까?",
    "context": "EN :\nWho will answer?\nJP :\nどの囚人が答えられるだろうか？"
  },
  {
    "key": "860501-successDesc$[0]",
    "original": "[{0}] 수감자가 앞으로 나서더니, 자신 있게 손가락으로 초상화 중 하나를 가리켰어.\n\n그러자 괴물은 우두커니 멈춰서더니 동의하듯 대답한다.\n\n'당신은 주인님을 알고 있군요.'\n\n'불청객으로 보이지만, 슬픔을 가져오려는 것으로는 보이지 않아요.'\n\n초상을 든 괴물의 기세가 조금이나마 누그러졌다.",
    "context": "EN :\n[{0}] confidently steps forward and points a finger at one of the portraits.\n\nThe monster stands still for a moment, then replies affirmatively.\n\n'You are familiar with my master.'\n\n'Though you are an interloper still, I see no a bringer of sorrow.'\n\nThe monster, still holding a portrait, appears somewhat less hostile.\nJP :\n囚人[{0}]が前に出ると、自信を持って指で肖像画の一つを指差した。\n\nすると怪物は呆然と立ち止まり、同意するように答える。\n\n「あなた様はご主人様をご存じなのですね。」\n\n「招かざる客には見えますが、哀しみをもたらさんとしているようには見えません。」\n\n肖像を持った怪物の勢いが、少しではあるが和らいだ。"
  },
  {
    "key": "860501-failureDesc$[0]",
    "original": "[{0}] 수감자가 앞으로 나서더니, 자신 있게 손가락으로 초상화 중 하나를 가리켰어.\n\n그러자 괴물은 우두커니 멈춰서더니 울부짖듯이 말한다.\n\n'주인님의 얼굴조차 모르다니…'\n\n'역시 슬픔을 가져오려는 또 다른 자로군요.'\n\n'아무것도 모르며 아는 체하다니. 용서할 수 없습니다.'\n\n동시에 모든 초상화가 [{0}] 수감자를 일제히 노려보기 시작한다.\n\n그 시선 하나하나에 담긴 것은 분명 원념이다.",
    "context": "EN :\n[{0}] confidently steps forward, and points their finger at one of the portraits.\n\nThe monster stands still for a moment, then cries out all of a sudden.\n\n'You do not even recognize my master's countenance...'\n\n'Indeed. You are but an interloper seeking to bring sorrow to this place once again.'\n\n'How dare you pretend to know which that you do not. This transgression shan't be so easily forgiven.'\n\n[{0}] suddenly feels the burning gaze of every single portrait in the room focus on them.\n\nEach and every single one of them holds... resentment.\nJP :\n囚人[{0}]が前に出ると、自信を持って指で肖像画の一つを指差した。\n\nすると怪物は唖然として立ち止まり、泣き叫ぶように話す。\n\n「ご主人様の顔すら知らないだなんて…。」\n\n「やはり、新たな悲しみをもたらさんとする者なのですね。」\n\n「何も知らない癖に、知ったかぶりをするだなんて。許せません。」\n\n同時に全ての肖像画が囚人[{0}]を一斉に睨み始める。\n\nその視線一つ一つに宿っているのは、きっと怨念だろう。"
  },
  {
    "key": "862903-title",
    "original": "묶인 왕",
    "context": "EN :\nThe King in Binds\nJP :\n縛られた王"
  },
  {
    "key": "862903-eventDesc",
    "original": "다시금 가면을 쓰자, 달아오른 감정이 가슴속으로 스며든다.\n\n격전의 열기에 가려졌던 슬픔이 다시 고개를 들고,곧 짓누르듯 마음을 파고든다.",
    "context": "EN :\nDonning the mask once again summons the ardent emotions that slowly simmer into your heart.\n\nThe sorrow rises through the fog of heated battle; its dense weight pierces deep, deep into your emotions.\nJP :\n再び仮面を付けると、熱くなった感情が胸の中へと入り込んでくる。\n\n激戦の熱気に隠されていた哀しみが再び顔を上げ、まるで押し潰すかのように心の中へと喰い入ってくる。"
  },
  {
    "key": "862903-behaveDesc",
    "original": "이 슬픔에 저항할 수 있을까?",
    "context": "EN :\nCan this sorrow be resisted?\nJP :\nこの哀しみに抵抗することはできるだろうか？"
  },
  {
    "key": "862903-successDesc$[0]",
    "original": "마음을 짓누르던 슬픔이 서서히 옅어진다.\n\n아직 연회는 끝나지 않았다.\n\n수감자들은 저마다 각오를 다지고 다시 슬픔을 떨쳐낸다.",
    "context": "EN :\nThe sorrowful pressure slowly relents.\n\nThe banquet is far from over.\n\nThe Sinners each rise and shake off the gloom; the void in their hearts filled with determination.\nJP :\n心を押し潰していた哀しみが、徐々に薄まっていく。\n\nまだ宴会は終わっていない。\n\n囚人たちはそれぞれ違った覚悟を固め、再び哀しみを振り払った。"
  },
  {
    "key": "862903-failureDesc$[0]",
    "original": "밀려오는 슬픔에 수감자들의 마음이 깊은 수렁으로 빠져든다.\n\n그럼에도 아직 연회는 끝나지 않았기에…\n\n수감자들은 슬픔을 억누르며 앞으로 나선다.",
    "context": "EN :\nThe deluge of sorrow sweeps the Sinners off their feet into an even deeper chasm.\n\nYet, the banquet continues still.\n\nThe Sinners repress their sorrows and step forward.\nJP :\n押し寄せてくる哀しみに、囚人たちの心はが深い泥沼に嵌まり込んだ。\n\nそれでもまだ、宴会は終わっていないが故に…。\n\n囚人たちは哀しみを押さえつけながら前へと出た。"
  }
]