[
  {
    "key": "837901-prevDesc",
    "original": "뾰족한 못이 잔뜩 박힌 곰 인형이 아련한 기색으로 우리를 바라본다.",
    "context": "EN :\nA bear plush looks at us with a sad expression. Several sharp nails are impaling its body.\nJP :\n尖った釘がいっぱい刺さったクマの人形が、おぼろげな気配をまとって私たちのことを見つめてくる。"
  },
  {
    "key": "837902-behaveDesc",
    "original": "어떻게 할까?",
    "context": "EN :\nWhat will you do?\nJP :\nどうするべきだろうか？"
  },
  {
    "key": "837902-successDesc$[0]",
    "original": "{0} 수감자가 곰 인형을 안아주었다.\n\n뾰족한 못에 전신을 찔리고 있지만…\n\n그럼에도 {0} 수감자는 행복한 곰 인형의 몸짓에 기분이 한결 좋아진 것 같다.",
    "context": "EN :\n{0} gave the bear plush a hug.\n\nEven as its nails dig into {0}'s skin...\n\n... the happily bouncing bear plush seemed to have soothed the Sinner's feelings.\nJP :\n囚人[{0}]がクマのぬいぐるみを抱きしめてあげた。\n\n尖った釘に全身を刺されてはいるけど…。\n\nそれでも囚人[{0}]は幸せそうなクマのぬいぐるみの仕草に、少し気分が良くなったみたいだ。"
  },
  {
    "key": "837902-failureDesc$[0]",
    "original": "{0} 수감자가 곰 인형을 안아주었다.\n\n유독 뭉툭 튀어나온 못이 {0} 수감자의 어깨를 찔렀다.\n\n그럼에도 {0} 수감자는 행복한 곰 인형의 몸짓에 기분이 한결 나아진 것 같다.",
    "context": "EN :\n{0} gave the bear plush a hug.\n\nA particularly blunt nail digs into {0}'s skin...\n\n... the happily bouncing bear plush seemed to have soothed the Sinner's feelings.\nJP :\n囚人[{0}]がクマのぬいぐるみを抱きしめてあげた。\n\nひときわ鈍く突き出た釘が、囚人[{0}]の肩を刺した。\n\nそれでも囚人[{0}]は幸せそうなクマのぬいぐるみの仕草に、少し気分が和らいだみたいだ。"
  },
  {
    "key": "837601-title",
    "original": "장미 사냥꾼",
    "context": "EN :\nRose Hunter\nJP :\n薔薇の狩人"
  },
  {
    "key": "837601-prevDesc",
    "original": "장미사냥꾼은 가시 올가미를 능숙하게 원형으로 돌리고 있다.",
    "context": "EN :\nThe Rose Hunter expertly swings the Barbed Lasso over his head.\nJP :\n薔薇の狩人は、棘の投げ縄を巧みに円を描くように操っている。"
  },
  {
    "key": "837601-eventDesc",
    "original": "올가미는 우리를 정확히 겨누고 있다.\n\n그 순간, 힘을 잔뜩 받은 올가미가 수감자들을 향해 휘둘러진다.",
    "context": "EN :\nThe lasso is aiming straight for us...\n\nThe lasso, powered on by the hunter's movements, flies right at us.\nJP :\n投げ縄は正確に私たちを狙っている。\n\nその瞬間、力がうんと込められた投げ縄が囚人に向かって振り回される。"
  },
  {
    "key": "837601-behaveDesc",
    "original": "누가 앞으로 나설까?",
    "context": "EN :\nWho will step forth?\nJP :\n誰が前へ出るんだろう？"
  },
  {
    "key": "837601-successDesc$[0]",
    "original": "가시 올가미를 {0} 수감자가 정확히 쳐냈다.\n\n날아온 올가미는 빠른 속도로 반대방향으로 날아갔다.\n\n장미 사냥꾼은 당황한 듯 주춤거린다.",
    "context": "EN :\nWith lightning-fast reflexes, {0} deflects the barbed lasso to the side.\n\nThe lasso, deflected, flies in the other direction.\n\nThe Rose Hunter hesitates, surprised by the turn of events.\nJP :\n棘の投げ縄を囚人[{0}]が正確に打ち払った。\n\n飛んできた投げ縄は速いスピードで反対方向へ飛んでいった。\n\n薔薇の狩人は慌てたようにたじろいだ。"
  },
  {
    "key": "837601-failureDesc$[0]",
    "original": "가시 올가미가 정확히 {0} 수감자를 후려쳤다.\n\n고통에 신음하는 수감자를 보며, 장미 사냥꾼은 더욱 기세를 올린다.",
    "context": "EN :\nThe barbed lasso struck {0} hard.\n\nWatching the Sinner writhing in pain seems to have invigorated the Rose Hunter.\nJP :\n棘の投げ縄が正確に囚人[{0}]へと叩き付けられた。\n\n苦痛に苦しむ囚人を見て、薔薇の狩人はさらに勢いを増した。"
  },
  {
    "key": "1070102-eventDesc",
    "original": "따로 해야하는 일이 없던 고해소로 다시 가는 건 어떨까?\n\n몇몇 수감자의 의견에 따라 고해소에 다시 가보기로 했다.\n\n죄를 고백하고, 상담을 받으실 분은 이쪽으로 와주세요.\n\n안쪽에서 목소리가 들려온다.\n\n그 말에 따라 죄를 고백하면 나갈 수 있는 길이 열릴지도 모른다.\n\n어떤 수감자가 진솔한 마음을 내보일 수 있을까?",
    "context": "EN :\nMaybe we can visit the Confessional again; we didn't do much there earlier.\n\nWe decided to head to the Confessional, as advised by some of the Sinners.\n\n<i>Please come here, should you wish to confess your sins and partake in a consultation.</i>\n\nA voice echoes from inside the confessional.\n\nMaybe, if we were to confess our sins, the path will open before us.\n\nWhich Sinner can bare their honest heart?\nJP :\n別にやることがなかった告解所にまた行くのはどうだろうか？\n\n何人かの囚人の意見によって、告解所に再び行ってみることにした。\n\n罪を告白し、相談を受ける方はこちらへどうぞ。\n\n内側から声が聞こえてくる。\n\nその言葉に従って罪を告白すれば、出られる道が開かれるかもしれない。\n\nどんな囚人が真摯な心を見せることができるんだろうか？"
  },
  {
    "key": "1070102-successDesc$[0]",
    "original": "{0} 수감자의 진솔한 이야기에 고해창 너머에 있는 존재가 안타까움을 표한다.\n\n성찰이 필요한 죄로군요.\n\n이 채찍으로 당신의 죄를 다스리면 도움이 될겁니다.\n\n고해창으로 가시가 돋아난 채찍을 받았다.\n\n채찍을 품에 넣자, 공간이 일렁이며 새로운 길이 열렸다.",
    "context": "EN :\nThe entity past the divider of the Confessional expresses sorrow at {0}'s confession.\n\n<i>Your sin requires heavy introspection.</i>\n\n<i>Discipline your sin with this whip; it will help.</i>\n\nA thorny whip slides under the Confessional divider.\n\nAs we pick up the whip, the space around us warps as a new path opens.\nJP :\n囚人[{0}]の真摯な話に告解窓の向こうにいる存在が遺憾の意を表した。\n\n省察(せいさつ)が必要な罪ですね。\n\nこの鞭であなたの罪を裁けば、きっと助けになるでしょう。\n\n告解窓から、棘の生えた鞭を渡された。\n\n鞭を懐に収めると、空間が揺らめいて新たな道が開かれた。"
  },
  {
    "key": "1070102-failureDesc$[0]",
    "original": "{0} 수감자가 이야기를 시작했지만, 표정이 점점 가라앉는다.\n\n진솔한 자신의 이야기를 모르는 이에게 말하는 것이 거북한 듯하다.\n\n수감자의 이야기가 끝나자, 고해창 너머에서 위로와 조언을 건네었다.\n\n이 채찍으로 당신의 죄를 다스리면 도움이 될겁니다.\n\n고해창으로 가시가 돋아난 채찍을 받았다.\n\n죄를 고백해서일까, 공간이 일렁이며 새로운 길이 열렸다.",
    "context": "EN :\n{0} stepped up to confess, but their expression becomes increasingly uncomfortable.\n\nIt must be unpleasant, to have to tell an honest story about themselves to a complete stranger.\n\nWhen the Sinner's tale ends, the figure past the divider shares words of consolation and advice.\n\n<i>Perhaps disciplining your sins with this whip may help.</i>\n\nA thorny whip slides gently under the Confessional divider.\n\nPerhaps the confession was the key; the space around us warps, and a new path opens before us.\nJP :\n囚人[{0}]が話を始めたが、表情が段々と沈んでいく。\n\n真摯な自分の話を、知らない相手に話すのが気まずいようだ。\n\n囚人の話が終わると、告解窓の向こうから慰めと助言が差し伸べられた。\n\nこの鞭であなたの罪を裁けば、きっと助けになるでしょう。\n\n告解窓から、棘の生えた鞭を渡された。\n\n罪を告白したからだろうか、空間が揺らめいて新たな道が開かれた。"
  },
  {
    "key": "1070401-eventDesc",
    "original": "“아쉽지만 기다리고 있는 모험 같은 건 이제 남지 않았습니다.”\n\n”기사도, 종자도 집으로 돌아갈 시간이죠.”\n\n”버티고, 또 버티던 가족의 곁으로.”\n\n”다음 이야기가 궁금하다면, 가시덤불을 헤치고 앞으로 나아가주시죠.”",
    "context": "EN :\n\"How unfortunate; there were no more adventures waiting for them.\"\n\n\"It was time for the Knight and the Squire to return home.\"\n\n\"To home, where their Family has been enduring and waiting for their return.\"\n\n\"If you would like to know what came to pass thereafter, please make your way through the brambles.\"\nJP :\n「残念ですが、待っている冒険らしきものはもう残っていません。」\n\n「騎士も、従者も、家へ帰る時間ですね。」\n\n「耐えて、ただ耐え忍んでいた家族の側へと。」\n\n「次の物語が気になるなら、茨の道をかき分けて前へお進みください。」"
  },
  {
    "key": "1070401-behaveDesc",
    "original": "어떤 수감자가 앞장 서 덤불 속을 나아갈까?",
    "context": "EN :\nWho will make a path through the brambles?\nJP :\nどんな囚人が率先して茨の中を進むんだろうか？"
  },
  {
    "key": "1070401-successDesc$[0]",
    "original": "{0} 수감자가 가시덤불을 헤치고 앞으로 나아갔다.\n\n앞서 간 수감자 덕분에 다른 수감자들은 약간의 상처만 입고 무사히 길을 지나갈 수 있었다.",
    "context": "EN :\n{0} walked into the brambles, cutting open a path for us to cross.\n\nThanks to {0}, the other Sinners were able to make their way through the brambles with only a few scratches.\nJP :\n囚人[{0}]が茨の道をかき分けて前へ進んだ。\n\n先行した囚人のおかげで、他の囚人たちは少しの傷だけ負って無事に道を通ることができた。"
  },
  {
    "key": "1070401-failureDesc$[0]",
    "original": "{0} 수감자가 가시덤불을 헤치고 앞으로 나아갔다.\n\n앞서 간 수감자가 길을 만드려 했지만, 덤불이 너무 무성하다.\n\n가시덤불을 빠져나왔을 때, 모든 수감자의 몸에 가시가 잔뜩 박혀있었다.",
    "context": "EN :\n{0} walked into the brambles, trying to cut open a path for the rest of us.\n\nTry as they might, however, the brambles were simply too thick to cross without bloodshed.\n\nEvery Sinner was riddled with thorns by the time we made it through the brambles.\nJP :\n囚人[{0}]が茨の道をかき分けて前へ進んだ。\n\n先行した囚人が道を作ろうとはしたけど、あまりにも生い茂ってる。\n\n茨の茂みから抜け出したとき、全ての囚人の身体に棘が大量に刺さっていた。"
  }
]