[
  {
    "key": "97105101-behaveDesc",
    "original": "어떤 수감자가 추격하게 할까?",
    "context": "EN :\nWho will pursue them?\nJP :\nどんな囚人に追いかけさせるべきだろうか？"
  },
  {
    "key": "97105101-successDesc$[0]",
    "original": "{0} 수감자가 전력을 다해 도망치는 불청객을 추격했다.\n\n불청객이 골목을 돌기 위해 잠시 멈춘 순간.\n\n{0} 수감자가 무기를 휘둘렀으나, 옷깃에 스쳤을 뿐 제압에는 실패했다.\n\n그래도 무기가 스치며 무언가 떨어뜨린 걸까.\n\n바닥에는 노란 천조각이 떨어져 있었다.",
    "context": "EN :\n{0} pursues the intruder with all the speed they can muster.\n\nThe intruder comes to a brief stop at a sharp turn—\n\n{0} does not miss that opportunity and swings their weapon at them, but they only succeed in cutting some fabric off their clothes.\n\nPerhaps they dropped something in the process, however.\n\nThere was a yellow fabric on the ground.\nJP :\n囚人{0} は全力で逃げる招かれざる客を追跡した。\n\n招かれざる客が路地を曲がろうと、一瞬足を止めた瞬間。\n\n囚人{0}が武器を振るったが、刃はかすかに衣服をかすめただけで制圧には失敗した。\n\nだが、その衝撃で何かを落としたようだ。\n\n足元には、黄色い布切れが落ちていた。"
  },
  {
    "key": "97105101-failureDesc$[0]",
    "original": "{0} 수감자가 전력을 다해 도망치는 불청객을 추격했다.\n\n불청객이 골목을 돌기 위해 잠시 멈춘 순간.\n\n{0} 수감자가 무기를 휘둘렀으나, 너무 빠른 나머지 옷깃조차 스치지 못했다.\n\n그때, 바로 앞에 있던 한 주민이 나오더니 불청객이 멈춰섰던 바닥을 보며 비명을 질렀다.\n\n바닥은 큰 충격을 받은 것처럼 움푹 패여있었다.\n\n\"집앞을 이 꼴로 만들면 어떡합니까!\"\n\n\"변상하십시오! 변상하지 않을 거라면 보험 사무소라도 부르십시오!\"\n\n더 이상 시끄러워지기 전에, 추격을 멈추고 바닥을 수리해주기로 했다.",
    "context": "EN :\n{0} pursues the intruder with all the speed they can muster.\n\nThe intruder comes to a brief stop at a sharp turn—\n\n{0} does not miss that opportunity and swings their weapon at them, but they fail to even brush their clothes due to the intruder's absurd speed.\n\nA resident of the building next to that scene walks out, sees the ground where the intruder stood on, and screams.\n\n\"What the hell? You messed up the road in front of my house!\"\n\n\"I demand compensation! Or at least call an insurance Office to deal with this!\"\n\nWe decided to stop pursuing them to clean up the floor before the resident made an even bigger fuss.\nJP :\n囚人{0} は全力で逃げる招かれざる客を追跡した。\n\n招かれざる客が路地を曲がろうと、一瞬足を止めた瞬間。\n\n囚人{0}が武器を振るったが、相手が速すぎたのか衣服すらかすめることができなかった。\n\nそのとき、目の前の家から住民が飛び出し、招かれざる客が立ち止まった場所を見て叫んだ。\n\n地面には、大きな衝撃を受けたような深い凹みができていた。\n\n「家の前をこんなひどい状態にしてどうするつもりですか！」\n\n「弁償しなさい！弁償しないなら保険事務所でも呼んでください！」\n\nこれ以上騒ぎが大きくなる前に、追跡を諦め地面の修理をすることにした。"
  },
  {
    "key": "97105201-behaveDesc",
    "original": "어떻게 할까?",
    "context": "EN :\nWhat should we do?\nJP :\nどうするべきだろうか？"
  },
  {
    "key": "97105201-successDesc$[0]",
    "original": "사진 속의 인물에 대해서 {0} 수감자는 전혀 모르는 눈치다.\n\n다만, 즉석에서 지어낸 이야기로 중지의 일원들을 속이는 것에 성공한 모양이다.\n\n\"형님. 아무래도 그 놈 맞는 것 같은데요?\"\n\n\"당장 동쪽으로 쫓아간다!\"\n\n\"큰 도움이 됐군. 이건 보답이다.\"\n\n\"중지의 가족은 아니지만, 우리 중지를 도와주었다는 징표다.\"\n\n묵직한 사슬을 받았다.",
    "context": "EN :\n{0} doesn't seem to recognize the person in the picture at all.\n\nHowever, with an impromptu story, {0} managed to fool the henchmen of the Middle.\n\n\"I think that's gotta be the one, bro.\"\n\n\"That's it, we're heading east!\"\n\n\"You've been very helpful. Here, take this.\"\n\n\"You're not our family, but these chains are proof that you helped the Middle out.\"\n\nThey handed us a bundle of heavy chains.\nJP :\n写真の人物について、囚人{0}は全く見覚えがない様子だ。\n\nしかし、即興で作り上げた話で中指の一員たちをうまく騙すことに成功したようだ。\n\n「兄貴、どうやらそいつで間違いなさそうですぜ？」\n\n「すぐに東へ追うぞ！」\n\n「凄く助かった。これは礼だ。」\n\n「中指の家族じゃないが、俺たちを助けたって証だ。」\n\n重い鎖を手渡された。"
  },
  {
    "key": "97105201-failureDesc$[0]",
    "original": "사진 속의 인물에 대해서 {0} 수감자는 전혀 모르는 눈치다.\n\n즉석에서 지어낸 이야기에 중지의 일원들은 긴가민가한 표정이다.\n\n\"형님. 아무래도 저희가 찾던 놈이랑은 좀 다른 것 같습니다.\"\n\n\"내 생각도 그렇군. 됐다. 더 말할 필요는 없고.\"\n\n\"보답으로 주지.\"\n\n{0} 수감자에게 붙였다 떼어낼 수 있는 문신 하나를 받았다.\n\n진짜 중지의 문신은 아니지만, 겉보기에는 똑같아 보인다. ",
    "context": "EN :\n{0} doesn't seem to recognize the person in the picture at all.\n\n{0} tries to come up with an impromptu story, but the henchmen of the Middle doesn't seem convinced.\n\n\"I don't think that's the guy, bro.\"\n\n\"Agreed, kid. Oh well. Move along, now.\"\n\n\"But before you go, take this.\"\n\n{0} received a temporary tattoo sticker.\n\nIt's not the real deal, but it looks pretty similar to the Middle's tattoos.\nJP :\n写真の人物について、囚人{0}は全く見覚えがない様子だ。\n\n即興で作り上げた話に、中指の一員たちは半信半疑の表情を浮かべる。\n\n「兄貴、どうも俺たちが探してる奴とは違うような気がします。」\n\n「俺もそう思うな。よし。もういい、これ以上話す必要は無い。」\n\n「礼として渡しておこう。」\n\n囚人{0}は、貼って剥がせる特殊な刺青を1つ受け取った。\n\n本物の中指の刺青ではないが、見た目はまるで本物のように見えた。"
  },
  {
    "key": "97105301-behaveDesc",
    "original": "어떤 수감자가 나설까?",
    "context": "EN :\nWho will step forth?\nJP :\nどんな囚人が前へ出る？"
  },
  {
    "key": "97105301-successDesc$[0]",
    "original": "{0} 수감자가 대기하고 있자, 누군가 다가왔다.\n\n\"Q사의 부적이다. 가지고 있다가, 적이 이곳까지 침입하면 사용하도록.\"\n\n받아든 것은 알 수 없는 문자가 잔뜩 적혀있는 부적이었다.\n\n기이한 힘이 서려있는 것으로 보아, 도움이 될 것 같다.",
    "context": "EN :\nSomeone approaches as {0} waits in standby.\n\n\"This is a talisman from Q Corp. Keep it safe, and use it against the enemies if they make it in this deep.\"\n\nThe talisman was engraved with various glyphs we couldn't understand.\n\nIt certainly carried some power, however—it'll come in handy.\nJP :\n囚人{0} が待機していると、誰かが近づいてきた。\n\n「Q社のお札だ。持っていて、敵がここまで侵入したら使うように。」\n\n手渡されたのは、見慣れぬ文字がびっしりと書かれたお札だった。\n\n不思議な力が宿っているようで、いざという時に役立ちそうだ。"
  },
  {
    "key": "97105301-failureDesc$[0]",
    "original": "{0} 수감자가 대기하고 있자, 누군가 다가왔다.\n\n\"너는… 오늘 임무에 배정되지 않은 토끼인가보군.\"\n\n\"기왕 나왔으니, 주변에 방해될 만한 것을 정리하고 가도록.\"\n\n흩어진 파편을 들고 자리에서 벗어났다.",
    "context": "EN :\nSomeone approaches as {0} waits in standby.\n\n\"You're... I don't think you've been to anything today, hare.\"\n\n\"But if you're here anyway, clean up the room to see if there's anything that could get in our way.\"\n\nWe collected some broken shards and left the scene.\nJP :\n囚人{0} が待機していると、誰かが近づいてきた。\n\n「お前は…今日の任務に割り当てられていない兎のようだな。」\n\n「せっかく来たのだから、周囲の邪魔になりそうなものを片付けていくように。」\n\n散らばった破片を拾い、その場を離れた。"
  },
  {
    "key": "97105302-behaveDesc",
    "original": "어떤 수감자가 나설까?",
    "context": "EN :\nWho will step forth?\nJP :\nどんな囚人が前へ出る？"
  },
  {
    "key": "97105302-successDesc$[0]",
    "original": "{0} 수감자가 임무조를 따라가자, 삿갓을 쓴 사람이 다가와 임무를 전달했다.\n\n\"지금부터 내가 주는 부적을 지정된 장소에 붙여라.\"\n\n\"그리고, 흩어진 방해물들도 한곳에 모아두도록.\"\n\n지시대로 {0} 수감자는 임무를 수행했으나 부적 몇 장과 파편 일부가 남았다.\n\n\"그것들은… 예비용으로 가지고 있어라.\"\n\n그 말에 남은 것들을 챙겨가기로 했다.",
    "context": "EN :\n{0} decided to follow the Operation team. Someone in a bamboo hat walks up to {0} and delivers the mission.\n\n\"Place these talismans at their designated spots.\"\n\n\"Also, collect the scattered obstacles at a single place.\"\n\n{0} followed the mission, but was left with a few surplus talismans and shards.\n\n\"About those... keep them. Just in case.\"\n\nWe decided to take whatever was left.\nJP :\n囚人{0}が任務隊についていくと編笠をかぶった人物が近づき、任務を伝えた。\n\n「これから渡すお札を、指定された場所に貼れ。」\n\n「それと、散らばった障害物も一か所にまとめておくように。」\n\n囚人{0}は指示通りに作業を進めたが、お札数枚と破片がいくつか余った。\n\n「それらは…予備として持っておけ。」\n\nそう言われ、余ったものを持っていくことにした。"
  },
  {
    "key": "97105302-failureDesc$[0]",
    "original": "\"... 너는 누구지. 본적 없는 얼굴인데\"\n\n누군가 {0} 수감자를 보고 의아한 표정을 지었다.\n\n\"아무래도 명을 받지 않은 자가 토끼로 위장했나.\"\n\n\"지금부터 불청객을 배제한다.\"\n\n삽시간에 주변이 검고 노란 것들로 가득 차며, 숨통을 조여온다.",
    "context": "EN :\n\"... Who are you? I haven't seen you around here before.\"\n\nOne of them looked at {0} curiously.\n\n\"It seems that someone has infiltrated our ranks and disguised themselves as a hare.\"\n\n\"Intruders must be removed.\"\n\nWe are suddenly surrounded by a dark and yellow presence, suffocating us.\nJP :\n「…お前は誰だ？ 見覚えのない顔だな。」\n\n誰かが囚人{0}を見つめ、訝しげな表情を浮かべた。\n\n「どうやら、命を受けていない者が兎の振りをしたようだ。」\n\n「今から、不審者を排除する。」\n\n瞬く間に周囲が黒と黄の者で囲まれ、息の根を締め上げてきた"
  },
  {
    "key": "97105401-behaveDesc",
    "original": "어느 수감자가 선택한 거처로 들어갈까?",
    "context": "EN :\nWho will lead us to a shelter?\nJP :\nどの囚人が選んだ住居に入ろうか？"
  },
  {
    "key": "97105401-successDesc$[0]",
    "original": "{0} 수감자는 빠르게 자신이 선택한 거처로 다른 수감자들을 불러 모았다.\n\n모두가 달려와 문을 닫자, 그곳에는 이미 몇몇 다른 이들이 자리하고 있었다. 하지만 안은 꽤 넓어 함께 지내는 데 큰 문제는 없어 보였다.\n\n주점이라 하기엔 어딘가 어색하고, 음식점이라 부르기엔 부족한 곳. 그러나 사람들은 저마다 식사를 하고 있었다.\n\n\"자, 잠시만 신세 좀 지겠소!\"\n\n수감자들 중 한명이 소리치자, 사람들은 당황한 눈치이며서도 곧 고개를 끄덕였다.\n\n문 밖으로는 계속해서 무언가가 지나가는 소리가 들려왔지만, 적어도 지금 이곳은 안전해 보인다.",
    "context": "EN :\n{0} identifies a prospective shelter and calls the other Sinners over.\n\nWe all ran into the shelter and shut the door behind us—but upon turning around, we realize that the place was already occupied. It did look big enough to hold us all, however.\n\nIt was an odd mishmash of a bar and a restaurant—slightly awkward to be called a bar, not robust enough to be called a restaurant. But people were enjoying their meals here anyway.\n\n\"I-I beg your forgiveness for our intrusion!\"\n\nOne of the Sinners shout, and that seemed to have been acceptable enough for the guests. They soon get over their initial confusion and nod affirmatively.\n\nWe could hear something moving outside the door, but... at least this shelter seems safe.\nJP :\n囚人{0}は素早く、自ら選んだ住居へと他の囚人たちを呼び集めた。\n\n全員が駆け込み扉を閉めると、そこには既に数人の人々がいた。だが、中は思ったより広く、共に過ごすには問題なさそうだった。\n\n酒場と呼ぶには何かが違い、食堂と言うには物足りない空間。それでも人々は、各々静かに食事をしていた。\n\n「し、しばらく厄介になりますぞ！」\n\n囚人の一人がそう叫ぶと、居合わせた者たちは驚いた様子を見せつつも、やがて静かに頷いた。\n\n扉の外からは何かが通り過ぎる音が続いているが、少なくとも今この場所は安全そうだ。"
  },
  {
    "key": "97105401-failureDesc$[0]",
    "original": "{0} 수감자는 빠르게 자신이 선택한 거처로 다른 수감자들을 불러 모았다.\n\n덜컹, 덜컹.\n\n문틈이 조금 벌어지는 듯했지만, 단단한 무언가에 막혀 끝내 열리지 않았다.\n\n아무래도 뒷골목의 밤이 시작되자, 문을 걸어잠근 듯 하다.\n\n뒤따라온 청소부들에 막혀, 더 이상 도망칠 길도 없다는 사실을 깨달았다.\n\n싸울 수 밖에 없을 것 같다.",
    "context": "EN :\n{0} identifies a prospective shelter and calls the other Sinners over.\n\nThunk, thunk.\n\nThe door budged, but something heavy and hard seemed to have stopped it from opening.\n\nWhoever's in there probably locked the door as soon as the Night in the Backstreets began.\n\nWe turn around, but our exit's been blocked by the wave of Sweepers as well.\n\nWe have no choice but to fight them.\nJP :\n囚人{0}は素早く、自ら選んだ避難場所へと他の囚人たちを呼び集めた。\n\nガチャン、ガチャン。\n\n扉の隙間がわずかに開きかけたが、何か硬いもので塞がれ、ついに開くことはなかった。\n\nどうやら裏路地の夜が始まると同時に、施錠されてしまったようだ。\n\n追いかけて来た掃除屋に塞がれて、これ以上逃げ道もないという事実も悟った。\n\n戦うしかなさそうだ。"
  }
]