[
  {
    "key": "97102702-behaveDesc",
    "original": "어느 수감자가 나설까?",
    "context": "EN :\nWho will step forth?\nJP :\nどの囚人が前へ出る？"
  },
  {
    "key": "97102702-successDesc$[0]",
    "original": "\"음, 좋습니다. 안 좋은 소문을 듣긴 했지만… 듣고보니 일리가 있군요.\"\n\n\"돈도 많이 벌었으니 일등석 표로 사야겠습니다.\"\n\n{0} 수감자의 적극적인 추천에 혹했는지, 승객은 일등석 표를 사기로 마음 먹은 듯 하다.\n\n\"초면인데, 친절히 답해주셔서 고마워요.\"\n\n승객은 주머니에서 종이 바우처 하나를 꺼내 {0} 수감자에게 건넸다.\n\n\"구독한 잡지사에서 준 바우처인데, 여러분이 쓰셔도 좋겠네요.",
    "context": "EN :\n\"Mm, fine. I did hear some pretty bad stuff about the first class seats, but... you're pretty convincing.\"\n\n\"Screw it, I made a ton of cash from this trip anyway. I'll splurge on a first class ticket.\"\n\nThe passenger appears convinced to purchase a first class ticket by {0}'s passionate recommendation.\n\n\"Thank you for your advice, stranger.\"\n\nThe passenger produces a paper voucher from their pocket and hands it over to {0}.\n\n\"I got this from one of the magazines I'm subscribed to. It's for you.\"\nJP :\n「うーん、分かりました。悪い噂を聞いたことがあるんですけど…改めて考えると一理ありますね。」\n\n「お金もたくさん稼いだので、1等席のチケットを買うことにします。」\n\n囚人{0}が積極的におすすめしてきたことに心を動かされたのか、乗客は1等席のチケットを買うことにしたようだ。\n\n「初対面なのに、親切に答えてくれてありがとうございます。」\n\n乗客はポケットから紙のバウチャーを取り出して囚人{0}へ渡した。\n\n「購読している雑誌社から貰ったバウチャーなんですが、よければお使いください。」"
  },
  {
    "key": "97102702-failureDesc$[0]",
    "original": "\"혹시 W사 직원은 아니시죠…?\"\n\n\"너무 열정적으로 영업하셔서요.\"\n\n\"조금 더 고민해보겠습니다.\"\n\n말은 그렇게 하지만, 이미 일반석으로 마음이 기운 것 같다.",
    "context": "EN :\n\"You're not a W Corp. employee, are you...?\"\n\n\"I dunno, it sounds like you're trying too hard to sell me on this idea.\"\n\n\"I'll think about it.\"\n\nDespite what they said, it's easy to tell that the passenger's convinced to go with an economy ticket.\nJP :\n「もしやW社の職員だったりはしませんよね…？」\n\n「とても熱心に説得しにきてるので。」\n\n「もう少し考えてみます。」\n\nそうは言ったものの、既に心は普通席に傾いているようだ。"
  },
  {
    "key": "97102901-behaveDesc",
    "original": "어느 수감자에게 부탁할까?",
    "context": "EN :\nWho will step up?\nJP :\nどの囚人に頼もうか？"
  },
  {
    "key": "97102901-successDesc$[0]",
    "original": "정리 요원들의 발밑에 쓸만해 보이는 장비들이 보인다.\n\nW사의 기술력이 적용되어있다면… 향후 전투에 유용할 가능성이 높다.\n\n{0} 수감자가 조심스레 기어가 장비들이 떨어진 곳까지 도착했다.\n\n아직까지 눈치 챈 피주머니는 없어보인다.",
    "context": "EN :\nThere are a few useful gears lying around the Cleanup Agents' feet.\n\nIf they're W Corp. tech... they could come in useful in future battles.\n\n{0} gingerly crawls up to where the items are.\n\nThe Bloodbags haven't noticed {0} yet.\nJP :\n整理要員たちの足元に使えそうな装備がある。\n\nもしW社の技術力が適用されているなら…今後の戦闘で役立つ可能性が高い。\n\n囚人{0}が慎重に這い、装備の落ちている場所にまで到着した。\n\n気づいた血袋はまだいないようだ。"
  },
  {
    "key": "97102901-failureDesc$[0]",
    "original": "정리 요원들의 발밑에 쓸만해 보이는 장비들이 보인다.\n\nW사의 기술력이 적용되어있다면… 향후 전투에 유용할 가능성이 높다.\n\n{0} 수감자가 조심스레 기어가 장비들이 떨어진 곳까지 도착했다.\n\n바스락.\n\n옷깃이 걸린 소리가 조용한 객실 칸 내부에 울렸다.\n\n결국, 피주머니 하나가 {0} 수감자를 눈치채고, 들고 있는 무기를 휘둘렀다.",
    "context": "EN :\nThere are a few useful gears lying around the Cleanup Agents' feet.\n\nIf they're W Corp. tech... they could come in useful in future battles.\n\n{0} gingerly crawls up to where the items are.\n\nShuffle.\n\n{0}'s clothes got caught on something... the noise of the tightening cloth echoes loudly through the silent train car.\n\nIt's not long before one of the Bloodbags notice {0} and begin swinging its weapon.\nJP :\n整理要員たちの足元に使えそうな装備がある。\n\nもしW社の技術力が適用されているなら…今後の戦闘で役立つ可能性が高い。\n\n囚人{0}が慎重に這い、装備の落ちている場所にまで到着した。\n\nガサッ。\n\n服の引っかかる音が静かな客室内に響いた。\n\nすると血袋1人が囚人{0}に気づき、持っていた武器を振りかざした。"
  },
  {
    "key": "97103001-behaveDesc",
    "original": "어떤 수감자가 나설까?",
    "context": "EN :\nWho will step forth?\nJP :\nどんな囚人が前へ出る？"
  },
  {
    "key": "97103001-successDesc$[0]",
    "original": "승객의 육체로 만들어진 생체 케이블이 {0} 수감자에게 뻗어온다.\n\n{0} 수감자는 기분 나쁜 감각을 외면하며, 케이블이 닿아도 제자리에 가만히 멈춰있는다.\n\n잠시 기다리자, 인증이 완료되었다는 말과 함께 케이블이 다시 원래대로 돌아간다.\n\n절차를 성공적으로 마친 {0} 수감자의 앞에 무언가 떨어져 있다.",
    "context": "EN :\nBio-cables woven from a passenger's body reaches out toward {0}.\n\n{0} powers through the unpleasant, disgusting sensation and stands still through the whole ordeal.\n\nA few minutes later, a voice tells us that biometric authentication is complete. The cable returns to its original spot.\n\nThere's something at {0}'s feet.\nJP :\n乗客の肉体で構成された生体ケーブルが囚人{0}へ伸びてくる。\n\n囚人{0}は気持ち悪い感覚を無視し、ケーブルが触れてもその場にじっとしている。\n\nしばらく待つと、認証が完了したという声と共にケーブルが元の位置に戻る。\n\n手続きを成功させた囚人{0}の前に何かが落ちている。"
  },
  {
    "key": "97103001-failureDesc$[0]",
    "original": "승객의 육체로 만들어진 생체 케이블이 {0} 수감자에게 뻗어온다.\n\n우글거리는 덩어리들과 기분 나쁜 감촉을 견디지 못한 {0} 수감자가 케이블을 잘라낸다.\n\n수많은 혈관과 살점, 뼛조각들이 끓어오르듯 움직인다.\n\n두꺼운 케이블이 {0} 수감자를 붙잡았지만…\n\n다행히 빠르게 뿌리치고, 다음 칸으로 빠져나갔다.\n\n빠져나온 {0} 수감자의 심장 부근에 무언가 붙어있다.",
    "context": "EN :\nBio-cables woven from a passenger's body reaches out toward {0}.\n\nThe writhing mass, the disgusting sensation is too much for {0}; they immediately move to cut off the cables.\n\nCountless blood veins, bone shards, and viscera shamble like boiling water.\n\nAnother thick cable reaches out toward {0}...\n\n... but we managed to make it to the next car.\n\nThere's something placed over {0}'s heart.\nJP :\n乗客の肉体で構成された生体ケーブルが囚人{0}へ伸びてくる。\n\nうごめく塊と気持ち悪い感触に耐えられず、囚人{0}はケーブルを切り落とした。\n\n無数の血管や肉片、骨の破片が沸き上がるかのように動き出す。\n\n太いケーブルが囚人{0}を捕まえたが…。\n\n幸いにも素早く振りほどき、次の車両へ逃げられた。\n\n抜け出した囚人{0}の心臓付近に何かが付いている。"
  },
  {
    "key": "97103101-behaveDesc",
    "original": "어느 수감자가 살펴볼까?",
    "context": "EN :\nWho will observe it?\nJP :\nどの囚人が調べるんだろうか？"
  },
  {
    "key": "97103101-successDesc$[0]",
    "original": "도와줄 방법이 마땅치 않다.\n\n{0} 수감자가 의체를 살펴보던 중, 부품 하나를 가리켰다.\n\n주인은 더 이상 움직이지 못하지만, 관절에 붙어있던 부품은 제대로 작동한다.\n\n문득, 파손된 의체도 열차가 도착하면 원래대로 돌아오는지 의문이 들었다.\n\n아마도 승객의 옷이 원복되는 걸 생각하면, 의체도 파손되기 전 상태로 되돌아가겠지.\n\n그렇다면, 의체의 부품을 잠시 빌려가도 괜찮은 게 아닐까?\n\n{0} 수감자에게 부품을 분해해 가져와 달라고 부탁했다.",
    "context": "EN :\nThere isn't much we can do to help.\n\n{0} points out a mechanical part as we were investigating the prosthetic body.\n\nWhile its master can no longer move, the mechanical parts are still in operation.\n\nFor a moment, I wonder if they can revert a broken prosthetic as well once the train reaches its destination.\n\nConsidering that the passengers' clothes are reverted too, it's likely that the same will apply to prosthetics.\n\nThen it's probably okay to borrow a part for a while, right?\n\nI asked {0} to dismantle the prosthetic.\nJP :\n助ける手立てがない。\n\n囚人{0}が義体を調べていると、ある部品を指差した。\n\n持ち主はもう動けないが、関節に付いていた部品は正常に動作している。\n\nふと、破損した義体も列車が到着すると元に戻るのか疑問に思った。\n\n恐らく乗客の衣服が元通りになるのを考えれば、義体も破損前の状態に戻るだろう。\n\nそうであれば、義体の部品を一時的に借りても問題ないのではないだろうか？\n\n囚人{0}へ、その部品を分解して持ってくるよう頼んだ。"
  },
  {
    "key": "97103101-failureDesc$[0]",
    "original": "도와줄 방법은 없다.\n\n열차가 도착하고 잘 복원되기를.",
    "context": "EN :\nThere isn't anything we can do to help.\n\nWe can only hope that the reconstruction process goes smoothly once the train arrives.\nJP :\n助ける方法は無い。\n\n列車が到着して上手く復元されることを願おう。"
  }
]