[
  {
    "key": "1051101-title",
    "original": "공장을 전체적으로 살펴본다.",
    "context": "EN :\nTake a general, sweeping look around the factory.\nJP :\n工場を全体的に調べてみる。"
  },
  {
    "key": "1051101-behaveDesc",
    "original": "누가 도울까?",
    "context": "EN :\nWho will help?\nJP :\n誰が手伝うんだろうか？"
  },
  {
    "key": "1051101-successDesc$[0]",
    "original": "{0} 수감자는 주변을 둘러보며 고민한 끝에, 공장에서 돌아가는 기계의 속도가 빠르다는 것을 알아챘다.\n\n2시간이나 자면, 그만큼 다른 직원들의 부담이 늘어났을 테고…\n\n공장의 생산량에도 차질이 있었을지도 모른다고 {0} 수감자는 말했다.\n\n\"잘못을 정확히 짚어주는군.\"\n\n\"들었나? 괜히 핑계 댈 생각이라면 더 말할 필요 없이 다시 가서 일이나 하게.\"\n\n느릿하게 내려가는 직원을 보며, 공장주는 주머니에서 무언가 꺼내 우리에게 건넸다.\n\n\"원래 일을 잘하는 직원에게 주려 했는데, 필요 없겠어. 자네들이 가지게.\"",
    "context": "EN :\nAfter looking around and thinking for a moment, {0} noticed that the factory's machine was running at a high speed.\n\n{0} says that, two hours of sleep might bring undue burden on other employees...\n\nand may even have had negative effects on the factory's production lines.\n\n\"You have a keen eye for problems.\"\n\n\"Did you all hear that? Stop making excuses and get back to work.\"\n\nThe factory owner glares at the employee, who was slowly descending the stairs, before handing something over to us.\n\n\"I was going to give this out as a reward for good performance to an employee of mine, but I don't suppose I shall now. Here, you can have this.\"\nJP :\n囚人{0}は周辺を見回して悩んだ末に、工場で稼働している機械の速度が速いということに気づいた。\n\n2時間も寝たらその分、他の職員の負担も増えるはずだ…。\n\n工場の生産量にも支障があったかもしれない、と囚人{0}は言った。\n\n「問題に対して目敏いな。」\n\n「聞いたか？無駄に言い訳をするつもりなら、何も言わずに黙って仕事に戻れ。」\n\nゆっくりと降りてゆく職員を見ながら、工場主はポケットから何かを取り出して私たちに渡した。\n\n「本来は仕事のできる職員にあげる予定だったが、必要なさそうだ。君たちが持っていくといい。」"
  },
  {
    "key": "1051101-failureDesc$[0]",
    "original": "아무리 피곤해도 2시간이나 잘 동안 몰랐다는 것에 {0} 수감자가 의문을 표했다.\n\n\"쯧쯧, 공장의 체면이 말이 아니군.\"\n\n\"자네는 당장 해고일세.\"\n\n뭔가 잘못됐다는 걸 느꼈지만 이미 늦었다.\n\n직원은 울먹거리면서 천천히 무릎까지 꿇었지만, 공장주는 뒤도 안 돌아보고 가버렸다.\n\n결국 남은 건, 느릿한 직원의 절규와 우리뿐이다.",
    "context": "EN :\n{0} expressed confusion that no one, including the employee, seemed to notice that the employee was sleeping for two whole hours. \n\n\"Tsk tsk. This reflects negatively on our factory's image.\"\n\n\"You're fired. Get out.\"\n\nSomething felt off, but it was too late.\n\nThe employee very slowly fell to their knees, tears welling in their eyes, but the factory owner did not even bat an eye before turning around and leaving the room.\n\nWe were left alone with the employee's slow, excruciating wailing.\nJP :\nいくら疲れていたにしろ、2時間も寝ていることに気づかなかったことに対して囚人{0}が疑問を示した。\n\n「ちっちっ、工場の面目丸つぶれだな。」\n\n「お前はクビだ。」\n\n何か間違えたような気がしたけど、もう手遅れだ。\n\n職員は涙ぐみながらゆっくりと土下座までしたが、工場主は振り向きもせずに行ってしまった。\n\n残されたのは、のろい職員の号泣と私たちだけだ。"
  },
  {
    "key": "1051102-title",
    "original": "공장주와 직원을 면밀히 살펴본다.",
    "context": "EN :\nTake a closer look at the factory owner and the employee.\nJP :\n工場主と職員を綿密に調べてみる。"
  },
  {
    "key": "1051102-behaveDesc",
    "original": "누가 도울까?",
    "context": "EN :\nWho will help?\nJP :\n誰が手伝うんだろうか？"
  },
  {
    "key": "1051102-successDesc$[0]",
    "original": "{0} 수감자는 두사람을 오가며 고민한 끝에, 둘의 하루 길이가 완전히 다르다는 걸 알아챘다.\n\n하루가 80시간인 공장주에게는 직원이 2시간 동안 내리 잔 것처럼 보이겠지만…\n\n하루 6시간인 직원은 9분 남짓 졸았을 뿐이라고 {0} 수감자는 말했다.\n\n\"흠, 자네가 하루에 얼마나 일하지?\"\n\n\"5… … 시… … 간… …\"\n\n\"그래, 그쯤이었지. 그럼 이 정도로 넘어가지. 다음부터는 주의하게.\"\n\n공장주는 상황을 이해한 듯 더 말하지 않고 직원을 지나갔다.\n\n도와준 것이 고마운지 직원은 아주 느릿하게 허리를 숙이며, 무언가를 우리 손에 쥐어주었다.",
    "context": "EN :\n{0} paced between the two of them for a while, before coming to a realization that the lengths of their days were completely different.\n\nIn the eyes of the factory owner, who lives eighty-hour days, it may have looked as though the employee slept for two straight hours.\n\nBut for the employee, who only lives six-hour days, it must have been a mere nine-minute nap. {0} relays this information.\n\n\"Hm. How many hours do you work in a day?\"\n\n\"F...i...v...e... H...o...u...r...s...\"\n\n\"Hm, yes. That sounds about right. I'll let this one slide, but be careful not to make the same mistake twice.\"\n\nWith that, the owner walked past the employee.\n\nThe employee very slowly bowed at us in gratitude before leaving something in our hands.\nJP :\n囚人{0}は2人の間を行き来しながら悩んだ末、2人の1日の長さが完全に異なるということに気がついた。\n\n1日が80時間の工場主にとっては、職員が2時間もの間ずっと寝ていたように見えるけど…。\n\n1日が6時間の職員は9分弱居眠りしただけだと囚人{0}は伝えた。\n\n「ふむ、君は1日どれくらい働いているんだ？」\n\n「5……時……間……。」\n\n「そうか、それくらいだろうな。それならこのくらいにしておくか。次からは注意するんだな。」\n\n工場主は状況を理解したらしくこれ以上は何も言わず、職員の側を通り過ぎていった。\n\n助けたくれたことに対して感謝の意を表しているのだろうか。職員は非常に緩やかに腰を曲げ、何かを我々の手に握らせてくれた。"
  },
  {
    "key": "1051102-failureDesc$[0]",
    "original": "둘은 가진 시간이 다르다고 {0} 수감자는 말했다.\n\n\"내가 그런 사정까지 하나하나 봐줘야 하나?\"\n\n\"9분이든 2시간이든 잔 건 잔 거지. 자네는 당장 해고일세.\"\n\n뭔가 잘못됐다는 걸 느꼈지만 이미 늦었다.\n\n직원은 울먹거리면서 천천히 무릎까지 꿇었지만, 공장주는 뒤도 안 돌아보고 가버렸다.\n\n결국 남은 건, 느릿한 직원의 절규와 우리뿐이다.",
    "context": "EN :\n{0} expressed that the employee lives shorter days than the owner.\n\n\"And why would that be any of my business?\"\n\n\"Nine minutes, two hours, it makes no difference. You still decided to sleep in the middle of a workday. You're fired.\"\n\nSomething was wrong—but it was too late.\n\nThe employee very slowly fell to their knees, tears welling in their eyes, but the factory owner did not even bat an eye before turning around and leaving the room.\n\nWe were left alone with the employee's slow, excruciating wailing.\nJP :\n2人の持っている時間が時間が違うと囚人{0}は言った。\n\n「私がそんな事情まで一つ一つ考慮すべきだっていうのか？」\n\n「9分でも2時間でも、寝たのに変わりはない。お前はクビだ。」\n\n何か間違えたような気がしたけど、もう手遅れだ。\n\n職員は涙ぐみながらゆっくりと土下座までしたが、工場主は振り向きもせずに行ってしまった。\n\n残されたのは、のろい職員の号泣と私たちだけだ。"
  },
  {
    "key": "1051201-behaveDesc",
    "original": "누가 말할까?",
    "context": "EN :\nWho will speak?\nJP :\n誰が話すんだろうか？"
  },
  {
    "key": "1051201-successDesc$[0]",
    "original": "{0} 수감자가 그런 계산은 이상하다고 말한다.\n\n다른 수감자도 마침 주변에 징수소가 있고, 큰 금액이니 확인해 보는 게 좋을 것 같다고 주변의 주의를 끈다.\n\n거리를 지나던 사람들이 수군거리자, 시간 징수자는 마지못해 고개를 끄덕였다.\n\n\"그러고 보니 당신, 시계가 없군요.\"\n\n\"너무 소란 피우지 않는 편이 좋을 겁니다.\"\n\n집행을 막아선 것이 마음에 들지 않는지, 징수자는 괜히 트집을 잡으며 수감자에게 무언가를 붙이고 사라졌다.",
    "context": "EN :\n{0} claims that there is something wrong with their calculation.\n\nThe other Sinners chime in to say that they should probably get that amount verified. One of them notes that, conveniently, there is a Collections Office nearby.\n\nThe whispering crowd begins to grow around the commotion, and the Time Collector eventually gives in.\n\n\"Looks like you're not carrying a timepiece.\"\n\n\"I would stay out of trouble if I were you.\"\n\nClearly annoyed by the obstruction, the Time Collector grumbled about something and left; but not before taping something to the Sinner's clothes.\nJP :\n囚人{0}がそんな計算はおかしいと言った。\n\n他の囚人たちも、ちょうど辺りに徴収所があるし、金額も大きいから確認した方がよさそうだと周囲の注意を引いた。\n\n通りを歩いていた人たちがヒソヒソし始めると、時間徴収者は仕方なさそうに頷いた。\n\n「そういえば、あなたは時計を持っていませんね。」\n\n「あまり騒ぎを起こさない方が良いでしょう。」\n\n執行を阻まれたことが気に食わなかったせいか、徴収者は無駄にケチをつけながら囚人に何かを貼り付けて消えていった。"
  },
  {
    "key": "1051201-failureDesc$[0]",
    "original": "{0} 수감자가 그런 계산은 이상하다고 말한다.\n\n다른 수감자도 마침 주변에 징수소가 있고, 큰 금액이니 확인해 보는 게 좋을 것 같다고 주변의 주의를 끈다.\n\n거리가 웅성거림으로 소란스러워진다.\n\n\"그러고 보니 당신, 시계가 없군요.\"\n\n\"거리에 소란까지 피웠으니, 징수하겠습니다.\"",
    "context": "EN :\n{0} claims that there is something wrong with their calculation.\n\nThe other Sinners chime in to say that they should probably get that amount verified. One of them notes that, conveniently, there is a Collections Office nearby.\n\nThe whispering crowd begins to grow around the commotion.\n\n\"Looks like you're not carrying a timepiece.\"\n\n\"Not only that, you are also disturbing the peace of our good citizenry. I will have to collect your taxes.\"\nJP :\n囚人{0}がそんな計算はおかしいと言った。\n\n他の囚人たちも、ちょうど辺りに徴収所があるし、金額も大きいから確認した方がよさそうだと周囲の注意を引いた。\n\n通りがざわめきで騒がしくなった。\n\n「そういえば、あなたは時計を持っていませんね。」\n\n「通りで騒ぎまで起こしたのですから、徴収いたします。」"
  },
  {
    "key": "1051301-behaveDesc",
    "original": "어느 수감자에게 부탁할까?",
    "context": "EN :\nWho will step up?\nJP :\nどの囚人に頼もうか？"
  },
  {
    "key": "1051301-successDesc$[0]",
    "original": "간신히 따라잡은 청년에게 시간도 많아 보이는데 뭐가 그렇게 바쁘냐고 물어봤다.\n\n청년은 {0} 수감자의 말을 기다리는 것조차 아까운지, 시계를 힐끔거리며 종종걸음으로 사방을 뛰어다닌다.\n\n\"빨리 일해야, 더 많은 시간을 가지죠!\"\n\n\"저기 공장 주인은 저보다 하루에 10시간은 더 살 걸요!\"\n\n{0} 수감자는 고개를 기울이며, 더 많은 시간을 가져 어디에 쓸 것이냐 물었다.\n\n\"더 많은 시간을 가지면, 더 많은 시간을 일할 수 있죠! 아, 늦어서 가볼게요.\"\n\n청년은 늦었다며 다급히 건물 안으로 뛰어 들어갔다.\n\n그렇게 많은 시간을 가져 어디에 쓸지는 결국 알지 못했다.\n\n청년이 떠난 자리에 무언가 남아있다.\n\n돌려주기에 그는 이미 너무 멀리 가버렸다.",
    "context": "EN :\nAfter barely managing to catch up to the youth, {0} asks them what's gotten them in such a hurry.\n\nThe youth keeps glancing at his watch, clearly impatient about even waiting for {0}'s question to finish. He keeps pacing from one location to another.\n\n\"I have to work fast so I can make more time!\"\n\n\"That factory owner there? I'm sure he's got ten more hours in his life than I do!\"\n\n{0} leans in and asks the youth: \"what are you going to use all that time for?\"\n\n\"With more time, I can use that time to work longer hours! Agh, I'm late! Gotta run, bye!\"\n\nThe youth hurriedly runs into the building.\n\nWe never did find out what he really wanted to do with all that time.\n\nLooks like he dropped something in his hurry...\n\nBut he's already too far gone to give it back.\nJP :\n辛うじて追いついた青年に、時間が多そうなのに何がそんなに忙しいのかと聞いてみた。\n\n青年は囚人{0}の返事を待つことさえ惜しいのか、時計を何度も覗きながら小走りで動き回っている。\n\n「早く仕事を片付けて、もっと時間を持つんです！」\n\n「あそこの工場主は、1日に10時間は私より長く生きてるはずです！」\n\n囚人{0}は首を傾け、より多くの時間をどこに使うか尋ねた。\n\n「より多くの時間を持てば、より多くの時間働くことができるんですよ！あっ、遅れそうなのでそれでは。」\n\n青年は遅れる言いながら急いで建物の中に飛び込んだ。\n\nあれほど多くの時間を持ちながら、結局どこに使うかは分からなかった。\n\n青年が去った場所に何か残っている。\n\n返すにも、彼はあまりにも遠くへ行ってしまった。"
  },
  {
    "key": "1051301-failureDesc$[0]",
    "original": "청년을 따라잡지 못했다.\n\n어쩔 수 없지.",
    "context": "EN :\nYou couldn't catch up to the youth.\n\nOh well.\nJP :\n青年に追いつけなかった。\n\nしょうがないか。"
  },
  {
    "key": "1051302-behaveDesc",
    "original": "어느 수감자에게 부탁할까?",
    "context": "EN :\nWho will step up?\nJP :\nどの囚人に頼もうか？"
  },
  {
    "key": "1051302-successDesc$[0]",
    "original": "시간도 없어 보이는데 어떻게 그런 표정을 지을 수 있는지 물어봤다.\n\n그러자 노인은 인자하게 웃으며, 아주 느리게 종이에 글을 써 보여주었다.\n\n'중요한 것은 얼마나 많은 시간을 가졌느냐가 아니라네.'\n\n'주어진 시간을 어떻게 쓰느냐가 중요하지.'\n\n'아주 빠른 세상 속에 홀로 천천히 걷는 이 좋은 순간에 어찌 나쁜 표정을 짓겠나?'\n\n노인은 천천히 뒤로 돌아 걷기 시작한다.\n\n노인이 떠난 자리에 무언가 남아있다.\n\n돌려주려 고개를 들었으나, 더 이상 노인은 보이지 않는다.",
    "context": "EN :\nYou ask the old man: \"How can you smile like that when it's clear that you have such little time?\"\n\nThe old man smiles gently before writing something down on a paper.\n\n'Life is not a matter of how much time we have.'\n\n'What truly matters is how we use the time that is given to us.'\n\n'How can I make any other face but a smile when, at this moment, I am afforded leisure in such a hurrying world?'\n\nThe old man slowly turns around and walks away.\n\nLooks like he left something behind.\n\nYou look up to return the item to the old man... but he's already gone.\nJP :\n時間が無さそうなのに、どうしてそんな顔をしていられるのか聞いてみた。\n\nすると老人は慈しみ深く笑いながら、とてもゆっくりと紙に書いて見せてくれた。\n\n「大事なのはどれだけ多くの時間を持ったかではないんじゃ。」\n\n「与えられた時間をどう使うかが重要なのじゃ。」\n\n「目まぐるしく動く世界の中、一人でゆっくりと歩いているこのとても快い瞬間に、どうして悪い表情を浮かべられようか？」\n\n老人はゆっくりと振り返って歩き始める。\n\n老人のいた場所に何か残っている。\n\n返そうと頭を上げたが、もう老人は見当たらなかった。"
  },
  {
    "key": "1051302-failureDesc$[0]",
    "original": "시간도 없어 보이는데 어떻게 그런 표정을 지을 수 있는지 물어봤다.\n\n그러자 노인은 인자하게 웃으며, 아주 느리게 종이에 글을 쓰기 시작한다.\n\n이러고 있을 시간은 없지.\n\n글을 쓰는 노인을 놔두고, 다시 갈 길을 보챘다.",
    "context": "EN :\nYou ask the old man: \"How can you smile like that when it's clear that you have such little time?\"\n\nThe old man smiles gently before writing something down on a paper.\n\nWe don't have time for this nonsense.\n\nYou hurry on your path, leaving the old man behind.\nJP :\n時間が無さそうなのに、どうしてそんな顔をしていられるのか聞いてみた。\n\nすると老人は慈しみ深く笑いながら、とてもゆっくりと紙に書き始めた。\n\nこうしている時間はない。\n\n文字を書いている老人を置いて、先程の道に戻った。"
  },
  {
    "key": "1051401-behaveDesc",
    "original": "어느 수감자가 전해줄까?",
    "context": "EN :\nWho will deliver it?\nJP :\nどの囚人が伝えてあげるんだろうか？"
  },
  {
    "key": "1051401-successDesc$[0]",
    "original": "단결하라!\n\n구호를 연신 외치며, 유로지비는 부자들에게서 훔친 술 몇병을 꺼내 쌓인 잔에 잔뜩 따른다.\n\n윗잔에서 흘러넘친 술이 아래로 흘러 밑잔을 가득 채운다.",
    "context": "EN :\nUNITE!\n\nThe Yurodivy produces a few bottles of liquor stolen from the rich and pours it over the pile of chalices, all the while shouting the chant.\n\nAlcohol overflows the uppermost chalice and spills, filling the other chalices below.\nJP :\n団結せよ！\n\nスローガンを叫びながら、ユロージヴィは金持ちから盗んだ酒を何本か取り出して、積み上げられたグラスにたんまりと注ぐ。\n\n上のグラスからこぼれた酒が下に流れ、下のグラスをいっぱいに満たした。"
  },
  {
    "key": "1051401-failureDesc$[0]",
    "original": "어색하게 외친 구호에, 의심의 눈빛이 쏟아지기 시작했다.\n\n바쁜 일이 있다는 구차한 핑계를 대며, 빠르게 아지트에서 빠져나갔다.",
    "context": "EN :\nThat was a very awkward chant. Everyone suddenly shoots a suspicious look in your direction.\n\nYou make some bad excuses about having places to be before quickly booking it from the hideout.\nJP :\nぎこちなく叫んだスローガンに、疑いの目が向けられた。\n\n用事があるという苦しい言い訳をして、素早くアジトから抜け出した。"
  },
  {
    "key": "1051501-behaveDesc",
    "original": "어느 수감자가 말할까?",
    "context": "EN :\nWho will speak?\nJP :\nどの囚人が言うんだろうか？"
  },
  {
    "key": "1051501-successDesc$[0]",
    "original": "할 수 있는 모든 걸 해보았지만, 의미 있는 도움을 줄 순 없었다.\n\n움직이지도 않고, 물리적인 간섭도 통하지 않는다.\n\n다만, 조사하던 중 역동적인 자세의 피해자 발밑에서 수상한 영수증을 발견했다.\n\n이건 단서가 될지도 모른다.",
    "context": "EN :\nYou've done everything you could, but none of it yielded a meaningful result.\n\nThey can't move, and you can't physically touch them.\n\nBut you find a suspicious looking receipt from under the victim's foot.\n\nThis might be a clue.\nJP :\nできる限りのことはやってみたけれど、有意義な助けにはならなかった。\n\n動きもせず、物理的な干渉も通用しない。\n\nただ調査中、ダイナミックな姿勢の被害者の足元から不審な領収書を発見した。\n\nこれは手がかりになるかもしれない。"
  },
  {
    "key": "1051501-failureDesc$[0]",
    "original": "할 수 있는 모든 걸 해보았지만, 의미 있는 도움을 줄 순 없었다.\n\n움직이지도 않고, 물리적인 간섭도 통하지 않는다.",
    "context": "EN :\nYou've done everything you could, but none of it yielded a meaningful result.\n\nThey can't move, and you can't physically touch them.\nJP :\nできる限りのことはやってみたけれど、有意義な助けにはならなかった。\n\n動きもせず、物理的な干渉も通用しない。"
  }
]