[
  {
    "key": "816401-title",
    "original": "마왕 히스클리프",
    "context": "EN :\nErlking Heathcliff\nJP :\n魔王ヒースクリフ"
  },
  {
    "key": "816401-eventDesc",
    "original": "또 다른 세계의 히스클리프가 히스클리프를 노려본다.\n\n새겨졌다고 착각할 정도로 새빨간 눈알의 핏줄은 하나 하나가 증오를 담고 있는 듯 하다.\n\n”네 시답잖은 모험도 여기서 종착이다.”\n\n”고통의 나락으로 몸을 던지고, 떨어져 죽을 때까지 끊임 없이 괴로워해라.”\n\n”그게, 히스클리프로 인해 죽어버린 캐시에게 할 수 있는 작디 작은 속죄일테니.”\n\n”이 새끼가 끝까지…!”\n\n히스클리프는 더는 들어줄 수 없다는 듯, 땅을 박차고 뛰어나갔다.",
    "context": "EN :\nHeathcliff from another world glares at Heathcliff.\n\nEvery strand of vein in his bloodshot eyes are pulsating with burning hatred.\n\n\"Your puerile adventure... ends here.\"\n\n\"Cast yourself off the cliffside of suffering. Let the sorrow agonise you until your body strikes the earth cold.\"\n\n\"That is the smallest atonement you could pay to Cathy, as her murderer.\"\n\n\"Bastard, even now...?!\"\n\nHeathcliff bolts forward, unable to stop himself.\nJP :\n別の世界のヒースクリフが、ヒースクリフを睨み付ける。\n\n刻まれてしまったと錯覚するくらいに真っ赤な目玉の血管には、一つ一つ憎悪が宿っているように見える。\n\n「テメェのくだらねぇ冒険もここで終わりだ。」\n\n「苦痛の堕落に身を投げ、堕ちて死ぬときまで絶えず苦しめ。」\n\n「それが、ヒースクリフによって死んでしまったキャシーにやってやれる小さな、小さすぎる贖罪だ。」\n\n「この野郎が、最後まで…！」\n\nヒースクリフはもう聞いてられないという風に、地面を蹴って掛けだした。"
  },
  {
    "key": "816401-behaveDesc",
    "original": "히스클리프의 공격은…",
    "context": "EN :\nHeathcliff's assault...\nJP :\nヒースクリフの攻撃は…。"
  },
  {
    "key": "816401-successDesc$[0]",
    "original": "“크윽…”\n\n분노를 담은 히스클리프의 돌격이 마치 빨려들어가듯 다른 세계의 히스클리프의 머리통에 꽂혔다.\n\n”그래… 네가 말한 대로, 내가 개새끼일지도 모르지…”\n\n”하지만… 그 전에 네 놈부터 처죽여주마…”\n\n공격에 당해 무릎을 꿇은 쪽이 피식 웃는다.\n\n”좋아, 차라리 좋지. 히스클리프!”\n\n”나를 원망하고 증오하면서 때려죽여라. 그게 곧 너를, 모든 히스클리프를 죽이는 출발점이니까!”\n\n”우리 모두! 나락의 가장 밑바닥까지 함께 떨어지는 거다!”\n\n끓어오르는 피거품을 물고 외쳐 대며 히스클리프를 노려보는 그자는, 마치 무언가에 씌기라도 한 듯 광기에 빠진 얼굴로 천천히 몸을 일으켰다.\n\n아직 끝이 나지 않았다… 수감자들도 그 사실을 잘 알고 있는 듯, 무기를 고쳐 쥐었다.",
    "context": "EN :\n\"Gaah...!\"\n\nHeathcliff charges forward, screaming with wrath, and smites Heathcliff from the other world in his forehead.\n\n\"Yeah... You might be right. I might just be a bloody wretch like you said...\"\n\n\"But... I'll kill you first anyway...!\"\n\nThe other Heathcliff lets out a small laughter.\n\n\"Good! Very good, Heathcliff! I like that.\"\n\n\"Resent me, hate me! Strike me down again and again until I am nothing but a puddle of blood! I will be but one of many, many Heathcliffs you will slay in your path to your own demise!\"\n\n\"Together! We shall all plummet to the bed of this abyss!\"\n\nHe slowly rises, as though compelled by an aura of madness. Blood foams from his mouth with every word spat from his mouth.\n\nThis isn't over yet... The Sinners knew that, too. They stood ready for the battle to continue.\nJP :\n「ぐっ…。」\n\n憤怒を抱いたヒースクリフの突撃がまるで吸い込まれていくかのように、別の世界のヒースクリフの頭に刺さった。\n\n「そうだ…お前の言う通り、オレは犬畜生かもしれない…。」\n\n「でも…その前にテメェからブッ殺してやる…。」\n\n攻撃にやられて膝を突いた方がニヤリと笑う。\n\n「いいぞ、むしろいいぞ。ヒースクリフ！」\n\n「オレを恨みながら、憎悪しながら殴り殺せ。それすなわちお前を、全てのヒースクリフを殺す出発地点だからな！」\n\n「オレたち全員！奈落のドン底まで一緒に墜ちていくんだ！」\n\n湧き上がる血の泡を吐きながら叫びつつヒースクリフを見つめるその者は、まるで何かに取り憑かれたかのような狂気に満ちた顔でゆっくりと立ち上がった。\n\nまだ終わっていない…囚人たちもその事実が分かっているという顔で、武器を握り直した。"
  },
  {
    "key": "816401-failureDesc$[0]",
    "original": "분노에 삼켜질 듯한 함성과 함께 달려 나간 히스클리프였지만, 그 분노가 문제였을까.\n\n“하…”\n\n다른 세계의 히스클리프에게 그 공격은 쉽게 읽혀버렸고, 오히려 치명적인 반격이 히스클리프에게 내려 꽂혔다.\n\n”받아들이고 죽어라, 히스클리프.”\n\n무릎을 꿇은 히스클리프에게, 다른 세계의 히스클리프가 그렇게 말했다.\n\n”그래… 네가 말한 대로, 내가 개새끼일지도 모르지…”\n\n”하지만… 그 전에 네 놈부터 처죽여주마…”\n\n…히스클리프는 아직 포기하지 않았다.\n\n수감자들도 무기를 고쳐든다. 아직 끝이 나지 않았으니까.\n\n”…그래, 차라리 잘 됐지 않나. 히스클리프.”\n\n”나를 원망하고 증오하면서 덤벼들어 봐라. 그게 곧 너를, 모든 히스클리프를 죽이는 출발점이니까!”\n\n”우리 모두… 나락의 가장 밑바닥까지 함께 떨어지는 거다!”\n\n악에 받힌 그 외침과 함께, 다시 무기는 부딪히기 시작했다.",
    "context": "EN :\nHeathcliff rushes forward, screaming, consumed with wrath... but perhaps the wrath got in the way of sound judgment.\n\n\"Haah...\"\n\nHeathcliff from the other world was able to read his moves like an open book; a fatal counterattack smote Heathcliff.\n\n\"Accept your fate, Heathcliff. Welcome the embrace of death.\"\n\nHeathcliff from the other world mutters to our Heathcliff, who is reeling, kneeling from shock.\n\n\"Yeah... You might be right. I might just be a bloody wretch like you said...\"\n\n\"But... I'll kill you first anyway...!\"\n\n... Heathcliff hasn't given up yet.\n\nThe other Sinners stand ready for the battle as well. This is far from over.\n\n\"... Very well. This is good, Heathcliff. Isn't it?\"\n\n\"Resent me, hate me. Do not relent. Because this will be the start of your journey to kill every Heathcliff... a journey that ends in your demise!\"\n\n\"Together... we shall all plummet to the bed of this abyss!\"\n\nHe bellows once again with anguish. The battle rages on.\nJP :\n憤怒に呑み込まれてしまいそうな雄叫びと共に駆け出したヒースクリフだったが、その憤怒が問題だったのだろうか。\n\n「はっ…。」\n\n他の世界のヒースクリフにその攻撃は簡単に読まれてしまい、致命的な反撃がヒースクリフに突き刺さった。\n\n「受け容れて死ね、ヒースクリフ。」\n\n膝を突いたヒースクリフに、他の世界のヒースクリフがそう言った。\n\n「そうだ…お前の言う通り、オレは犬畜生かもしれない…。」\n\n「でも…その前にテメェからブッ殺してやる…。」\n\n…ヒースクリフはまだ諦めていなかった。\n\n囚人たちも武器を握り直す。まだ終わっていないから。\n\n「…そうだ、むしろこれで良かったんじゃないか。ヒースクリフ。」\n\n「オレを恨みながら、憎悪しながら掛かってこい。それすなわちお前を、全てのヒースクリフを殺す出発地点だからな！」\n\n「オレたち全員！奈落のドン底まで一緒に墜ちていくんだ！」\n\n逆上したその叫びと共に、再び武器はぶつかり始めた。"
  }
]