[
  {
    "key": "863001-title",
    "original": "흉탄",
    "context": "EN :\nFell Bullet\nJP :\n凶弾"
  },
  {
    "key": "863001-eventDesc",
    "original": "'그만.'\n\n'나는 이제 떠오르지도 않아. 있었는지조차 희미하더군.'\n\n'그런데 너희는… 아직도 사랑하는 이들을 기억하고 있지.'\n\n'모두 머리통을 터트릴 거야. 한명도 남김없이.'\n\n그때 사수의 목에 걸려있는 낡은 펜던트가 보였다.\n\n저 펜던트가 이 전투를 풀어갈 실마리가 될지도 모르겠다.",
    "context": "EN :\n'Stop.'\n\n'I don't even remember anymore. I can't even recall if they were even real to begin with.'\n\n'But you... you still remember your loved ones.'\n\n'I'll blast your skulls apart. Every single one of you.'\n\nThere's an old pendant hanging from the shooter's neck.\n\nPerhaps it could be the key to resolving this battle.\nJP :\n「やめろ。」\n\n「俺は、もう思い浮かばない。存在したかどうかも、ぼんやりとしか思い出せない。」\n\n「それなのにお前たちは…まだ愛した者たちを覚えているんだな。」\n\n「全員、ドタマをブッ飛ばしてやる。一人残らず。」\n\nそのとき、射手の首に掛かっている古びたペンダントが目に入った。\n\nあのペンダントが、この戦いを解決する鍵となるかもしれない。"
  },
  {
    "key": "863001-behaveDesc",
    "original": "어떤 수감자가 펜던트를 언급하면 좋을까?",
    "context": "EN :\nWho will bring up the pendant?\nJP :\nどんな囚人がペンダントについて言及すべきだろうか？"
  },
  {
    "key": "863001-successDesc$[0]",
    "original": "{0} 수감자는 사수에게 목에 걸려있는 펜던트를 열어보라 말한다.\n\n사수는 홀린 듯이 펜던트를 열어 그 안을 확인하더니, 괴성을 지르며 총을 움켜쥐었다.\n\n'안돼… 기억하고 싶지 않아! 나는… 내가 사랑한 이들을 기억하고 싶지 않았다고!'\n\n'아아… 웃지 마. 웃지 말라고 했잖아!'\n\n'내 귓가에서 떨어져!'\n\n사수는 울먹이며 방아쇠를 당겼지만…\n\n탄환에 서린 힘은 어느새 약해져 있었다.",
    "context": "EN :\n{0} tells the shooter to open the pendant hanging from his neck.\n\nThe shooter grabs the pendant and opens it, as though drawn by some unseen force... then screams as he grabs tightly onto his gun.\n\n'No...! I don't want to remember them! I don't... I don't want to remember the ones I love!'\n\n'Oh... please.... stop smiling. I said, stop smiling!'\n\n'Get away from me! Shut up!'\n\nThe shooter pulls the trigger, his voice tainted by anguish...\n\nBut the force behind the bullets had already become much weaker.\nJP :\n囚人{0}が射手に、首に掛かっているペンダントを開けろと言った。\n\n射手は何かに取り憑かれたようにペンダントを開いてその中を覗き込むと、絶叫しながら銃を握りしめた。\n\n「だめだ…思い出したくない！俺は…俺は、愛した者たちを忘れたかったんだ！」\n\n「あぁ…笑うな。笑うなと言っただろ！」\n\n「俺の耳元から離れろ！」\n\n射手は泣き叫びながら引き金を引いたけど…。\n\n弾丸に込められた力は、いつの間にか弱くなっていた。"
  },
  {
    "key": "863001-failureDesc$[0]",
    "original": "{0} 수감자는 사수에게 목에 걸려있는 펜던트를 열어보라 말했다.\n\n하지만 사수는 펜던트를 숨기듯 한손으로 잡고, 웃으며 총구를 우리에게 겨누었다.\n\n'…….'\n\n반동에 펜던트가 흔들린다.\n\n하지만, 변하는 것 없이 사수는 계속 총을 쏘아댈 뿐이다.",
    "context": "EN :\n{0} tells the shooter to open the pendant hanging from his neck.\n\nInstead of doing as told, however, the shooter grabs and hides the pendant in his fist instead. He aims the barrel of the gun in our direction, grinning.\n\n'…….'\n\nThe recoil shakes the pendant.\n\nBut the shooter continues to pull the trigger. Nothing has changed.\nJP :\n囚人{0}が射手に、首に掛かっているペンダントを開けろと言った。\n\nしかし射手はペンダントを隠すように片手で握ると、笑いながら銃口をこちらに向けた。\n\n「……。」\n\n反動でペンダントが揺れる。\n\nしかし何も変わらないまま、射手はひたすら弾を撃ち続けるだけだった。"
  },
  {
    "key": "863301-title",
    "original": "사백 송이 장미",
    "context": "EN :\nFour-hundred Roses\nJP :\n四百輪の薔薇"
  },
  {
    "key": "863301-prevDesc",
    "original": "장미가 더 많은 피를 원하고 있다.",
    "context": "EN :\nThe rose yearns for more blood.\nJP :\n薔薇が、更なる血を求めている。"
  }
]