[
  {
    "key": "8539-codeName",
    "original": "T-02-11-03",
    "context": "EN :\nT-02-11-03\nJP :\nT-02-11-03"
  },
  {
    "key": "8539-name",
    "original": "떠돌이 여우",
    "context": "EN :\nDrifting Fox\nJP :\nさすらいの狐"
  },
  {
    "key": "8539-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8539-storyList$[0].story",
    "original": "음… 이걸 어떻게 말하는 게 좋을까요…\n\n처음 봤을 때 느꼈던 건, 안타깝다… 그리고 불쌍하다라는 느낌이었어요.\n\n그건 정말 커다란 늑대… 아니, 여우같아 보였어요. 우리를 쳐다보면서 낮게 그르렁 거리고 있었죠.\n\n몸에는… 낡은 우산들이 꽂혀있었어요. 하나가 아니라, 꽤 여러 개요.\n\n누군가에게 공격을 당해서 몸에 꽂힌 건 아닌 것 같아요… 그랬다면, 분명 날카로운 쪽으로 몸에 꽂혀있었을 테니까.\n\n우산의 손잡이 방향으로 꽂혀있을 만한 이유가 있었을까요.\n\n그것은 우리를 심하게 경계하는 것 같았어요. 환상체가 경계를 하지 않았던 적이 그리 많았던건 아니지만… 이렇게 ‘경계’만 하는 경우는 또 드물었던 것 같아요.\n\n…음, 우선 여기까지 쓸게요…",
    "context": "EN :\nHmm... How do I put it...\n\nMy first impression of it was, pitiful... and poor.\n\nIt looked like a huge wolf... no, fox, actually. It looked at us and growled.\n\nOn its body... old umbrellas were stuck on it. Not one, several of them.\n\nIt doesn't look like they were left by someone trying to attack it... If that were the case, the sharp parts would've been lodged into its body first.\n\nI wonder why the handles of the umbrellas were stuck in it.\n\nIt seemed to be extremely wary of us. Not like there were a lot of Abnormalities that didn't show animosity, but... I don't think many of them stayed 'watchful' like this one.\n\n... Mm, I'll stop here for now...\nJP :\nうーん…これをなんて言えばいいんでしょうか…。\n\n初めて見たときに感じたのは、哀れだ…そして可哀想だなって気持ちでした。\n\nそれは本当に大きなオオカミ…いいえ、キツネみたいに見えました。僕たちを見つめながら低く唸っていました。\n\n身体には…古傘が刺さっていました。一つだけじゃなくて、結構沢山。\n\n誰かに攻撃されて身体に刺さったわけじゃないみたいです…それなら、きっと鋭い方で身体に刺さっているはずですから。\n\n傘の取っ手側が突き刺さっているべき理由があったんでしょうか。\n\nそれは僕たちをひどく警戒しているようでした。幻想体が警戒をしてこなかったことがそんな沢山あったわけじゃないですけど…こんな風に「警戒」だけをする場合は珍しいと思います。\n\n…うーん、とりあえずここまでにしておきます。"
  },
  {
    "key": "8539-storyList$[1].story",
    "original": "펼쳐져 있는 우산이 많을 수록, 그 여우는 더 심하게 공격하는 것 같아요.\n\n특히… 아무것도 안하고 버티고 있을 때가 있는데, 그 후에 덮쳐오는 공격이 더 위력적인 것 같았어요.\n\n…어.\n\n여우는… 가끔 울어요.\n\n하늘을 바라보고 길게… 무언가 슬픈 마음을 하늘에 풀어놓는 것 처럼 말이예요.\n\n여우와 이야기를 해본 것도, 과거를 아는 것도 아니지만… 그 소리를 들을 때 마다 가슴이 너무 아파져요.\n\n특히… 싸우다가 몸에 붙은 우산을 부러뜨리기라도 하면, 저도 마음이 꺾이는 것만…\n\n같아요.\n\n→ 싱클레어, 전투 중 정신력 감소이 있을 뿐이예요. 환상체에게 감화되면 안됩니다.\n\n→ 하지만… 여우는 단순히 저희가 싸워왔던 환상체와는 다른 것만 같아요… 원래 호전적인 게 아닐텐데…\n\n→ 그것을 여우나 개 따위로 지칭하지 마세요. 그건 단순한 환상체입니다. 도시의 동물이라고 착각하면 안됩니다.\n\n→ 야, 전에 그 젤리같던 짝퉁 요정은 싸울만한 거였냐? 우린 싸우라면 싸우고, 자라면 자는 거야. 그렇게 어줍잖게 마음 쓰다가 훅간다고!",
    "context": "EN :\nThe more umbrellas opened, the fiercer the fox seems to get.\n\nIn particular... it sometimes does nothing and waits, but the attack that comes after was especially poweful.\n\n...Huh.\n\nThe fox... sometimes cries.\n\nLooking at the sky, howling for long... as if it's laying bare some kind of sorrow into the sky.\n\nIt's not like I've talked to it, or learned anything about its past, but... every time I hear that sound, my heart aches so much.\n\nIt gets even worse when I break one of the umbrellas on its body... Like my own heart is breaking...\n\nThat's how it feels.\n\n→ Sinclar, what you're experiencing is simple loss of sanity during battle. Do not let the Abnormality influence you.\n\n→ But... the fox feels different from the Abnormalities we've fought... I'm sure it wasn't always hostile...\n\n→ Do not refer to it as a fox or a dog. It's nothing more than an Abnormality. You mustn't confuse it for an animal you can find in the City.\n\n→ Get over it, you think that fake fairy with a fat jelly bod was any easier to deal with? All we gotta do is fight and sleep as we're told. You'll end up dead trying to care about nonsense!\nJP :\n開いてる傘が多ければ多いほど、そのキツネはもっと激しく攻撃するみたいです。\n\n特に…何もせずに耐えているときがあるんですけど、その後襲ってくるときの攻撃がかなり強かった気がします。\n\n…あ。\n\nキツネは…たまに鳴きます。\n\n空を眺めながら長く…何だか悲しい心を空に解き放っているように見えます。\n\nキツネと話をしてみたわけでも、過去を知っているわけでもないですけど…その音を聞くたびに胸がとても痛くなります。\n\n特に…戦いながら身体に刺さっている傘を折っちゃうと、僕も心が折れてしまいそうな…。\n\n気がします。\n\n→ シンクレア、戦闘中に精神力が減少するだけです。幻想体に感化されてはいけません。\n\n→ でも…キツネは単に僕たちが戦ってきた幻想体とは違う気がします…。本来好戦的なものじゃないはずなのに…。\n\n→ それをキツネや犬などと指称しないでください。それは単なる幻想体です。都市の動物だと勘違いしてはなりません。\n\n→ おい、さっきのゼリーみてぇなバッタモンの妖精は戦うべきだったってことか？オレたちゃ戦えって言われりゃ戦って、寝ろって言われりゃ寝るんだ。そんな馬鹿みてぇに気ぃ使ってたら、あっという間にポックリ逝くぞ。"
  },
  {
    "key": "8539-storyList$[2].story",
    "original": "아… 저는 끝내 알아냈어요.\n\n여우는 자기에게 무의미한 관심만 던지고 가는 것들에 대해 분노하는 것이었어요.\n\n비오는 날 골목에 버려진 자신을 보고, 우산만 펼쳐놓고 떠나는…\n\n겨우 그정도 뿐일 관심만 주고, 자기는 심려깊은 사람이라고 감정적 허영을 채우고 가는 것들에 대해…\n\n슬퍼하고, 분노하고 있는 거예요.\n\n저도, 저도 이해가 돼요…\n\n그 아이의 헤져간 우산을 치워주고, 품어야만 해요. 우리가-\n\n→ 이번건 어쩔 수 없었어. 한 번 죽었다 깨어나야 정신을 차릴 것 같았다고. (종이에 핏물이 흐른 흔적이 있다.)\n\n→ 다소 방식은 과격하지만… 단시간에 정신력을 회복할 수 있을 거란 희망은 없었던 것 같네요.",
    "context": "EN :\nAh... I finally realized it.\n\nThe fox was mad at those who only give it meaningless attention before leaving.\n\nLooking at the poor, abandoned thing on the street and giving it nothing but an umbrella...\n\nPeople who gave it such meager care and think themselves as gracious benefactors for it, feeding their own ego...\n\nThat's what the fox was sad and angry about.\n\nI, I see where it's coming from.\n\nWe have to take away the worn umbrellas on that poor child, and embrace it ourselves. We-\n\n→ Didn't have a choice here. Seemed like something he could only snap out of after dying. (Trails of blood can be seen on the log.)\n\n→ Although the method was rather extreme... It most certainly wasn't a condition that could be resolved in a short time otherwise.\nJP :\nあ…僕、やっと分かりました。\n\nキツネは自分に無意味な関心だけを投げかけることに対して怒ってたんです。\n\n雨の降る日、路地に捨てられた自分を見て、傘だけを広げて置いて去る…。\n\nたったその程度の関心のみを与えて、自分は思いやり深い人だと感情的虚栄を満たしていく者たちに対して…。\n\n悲しんで、怒っているんです。\n\n僕も、僕も理解できます…。\n\nその子の破れた傘を片付けてあげて、抱かなきゃ駄目なんです。僕たちが―\n\n→ 今回はどうしようもなかったって。一回死んで目を覚まさないと正気に戻りそうになかったし。(紙に血が流れた跡がある。)\n\n→ 多少やり方は過激ですけど…短時間で精神力を回復できるという希望はなかったようですね。"
  },
  {
    "key": "8544-codeName",
    "original": "T-04-11-20",
    "context": "EN :\nT-04-11-20\nJP :\nT-04-11-20"
  },
  {
    "key": "8544-name",
    "original": "누구도 울지 않도록",
    "context": "EN :\nSo That No One Will Cry\nJP :\n誰も泣かぬように"
  },
  {
    "key": "8544-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8544-storyList$[0].story",
    "original": "뭐… 을씨년하게 생긴 나무토막이야.\n\n피도 덕지덕지 묻어있고… 부적도 덕지덕지 붙어있고.\n\n흔한 건 아닌데, 뒷골목에도 이런게 간혹가다가 보였었어. 뭐랬더라, 저주…? 그런걸 진심으로 믿고 하는 놈이 있다는 게 웃겼었지.\n\n…하, 저딴 걸 눈 앞에서 보고 있으니 마냥 헛소리가 돌던 건 아닌가 보네.\n\n움직인다고, 저 나무토막.\n\n분명히 거울 던전인가 뭔가에서는 공포영화 소품 마냥 꿈쩍도 안했는데 말이지.\n\n별거 아닌 공격이지만, 꽉찬 나무토막… 그게 그런 속도로 날아들면 아무래도 쫄긴 쫄게되더라.\n\n한대만 맞아도 뼈에 금이 갈 것 같아.\n\n…뭐, 그렇다고 해서 내가 가만히 맞아줄 놈은 못되어 주지만.",
    "context": "EN :\nWell... It's a creepy-looking wood block.\n\nIt's got blood all over... and papers, too.\n\nThey weren't common, but I did see things like this in the Backstreets from time to time. What were they about, curses...? It was funny to me that some scallies actually believed that tosh.\n\n...Gah, I guess it wasn't a total load of bollocks, seeing that thing with my eyes.\n\nThat chop of wood, that thing moves.\n\nCould've sworn it was stiff as wood when we saw it in the mirror dungeons or whatever, like props for a horror film.\n\nThe attacks aren't much, but when you see a solid block of wood like that... fly at you at the speed it does, it does scare you a bit.\n\nFeels like one hit could crack a bone or two.\n\n...Well, I'm not about to sit down and let it hit me.\nJP :\nまぁ…うす汚ぇ木片だな。\n\n血もべっとり付いてて…お札もベタベタ付いてて。\n\nそんなにはねぇけど、裏路地でもこんなのたまに見たな。なんつったっけ、呪い…？そんなもんを本気で信じてやるヤツがいるってことがもっと面白かったけどな。\n\n…はぁ、あんなもんを目の前で見てると、単にデタラメが出回ってたってわけじゃねぇみたいだな。\n\n動くんだよ、あの木片。\n\n確か、鏡ダンジョンだかなんかだと、ホラー映画の小道具のみてぇにびくともしなかったのによ。\n\n大したことねぇ攻撃だけど、ぎっしり詰まった木片…そんなのがあんな速度で飛んできちゃぁ、どうしてもビビるっちゃぁビビっちまうな。\n\n一発殴られただけでも骨にひびが入りそうだ。\n\n…まぁ、だからってオレが黙ってぶたれてやるヤツじゃねぇけどよ。"
  },
  {
    "key": "8544-storyList$[1].story",
    "original": "아이씨, 뭐가 이렇게 안 떨어져… (근처에 노란색 점착제 같은 것이 붙어있다.)\n\n이 새끼, 아마 인간이었으면 뒷골목에서 전단지나 붙이고 다녔을 거야… 그것도 몇 년동안 그런 것만 했었을 게 확실해.\n\n정신도 차리기 전에 부적을 몇 개씩이나 내 몸에 붙여버렸다니까? 젠장…\n\n이 기분 나쁜 것 때문에 열받아서 그런진 모르겠는데… 묘하게 빠따질이 잘 먹히는 것 같긴 했어. 나쁜 느낌은 아니었는데.\n\n아, 그러고보니까 저놈 몸에 있는 부적이 빠따에 옮겨붙는 것 같더라. 뭔 원리인지는 모르겠는데… 휘감긴다고 해야하나.\n\n하여튼 때릴 때마다 열받는 놈이라니까. 때리면서 풀리는 스트레스라는 게 있는 법인데.\n\n→ 진짜 깡패나 할 발언이네요. 수준 떨어져.\n\n→…오? 그 녀석, 어쩐일로 저런 말에 화를 안내지?\n\n→ 파우스트가 일부러 이쪽을 못보게 했답니다. 쓸데 없는 정보로 이곳의 지면을 낭비하고 싶진 않았어요.\n\n→ 역시 현명한걸.\n\n→ 그런데… 저도 부적이 붙을 때 마다 뭔가 힘이 솟는 걸 느꼈던 것 같아요. 딱히 짜증난다던가 하는 감정의 동요는 없었는데도요.\n\n→ 그럼… 부적 자체에 뭔가 효과가 있을 것도 같네요. 다음 전투에서는 일부러 많이 붙여보면 어때요?",
    "context": "EN :\nCor, why is it so bloody sticky... (A substance that seems to be yellow glue are smidged around this part.)\n\nI bet this bugger would've posted flyers in the Backstreets for a living if it were a human... doing nothing but that for years, I guarantee you.\n\nIt put several talismans over my body before I could notice. Dammit...\n\nNot sure if it was those creepy pieces of paper pissing me off, but it felt a bit like the bat was working better. Whatever it was, it didn't feel like a bad thing.\n\nOh, and the talismans on its body moved to my bat, too. Don't know how it works, but... I guess they wrapped around it.\n\nAnyway, this thing bugs me more the more I hit it. Some kinds of stress you gotta relieve by beating things, but this doesn't help.\n\n→ That's something only a thug would say. You really are crude.\n\n→...Huh? How's he holding off his anger when that comment's right up there?\n\n→ Faust deliberately prevented him from looking at this. It would have been a waste to fill the space with useless information.\n\n→ That's our wise bud.\n\n→ By the way... I think I felt myself feeling stronger with more talismans on me, too. Even if they didn't annoy me or make me feel anything.\n\n→ In that case... The talismans themselves might have some kind of effect. What if we tried attaching a lot of them on purpose?\nJP :\nチクショウ、なんでこんな取れねぇんだよ…(近くに黄色い粘着剤のようなものが付いている。)\n\nこのヤロウ、多分人間だったら裏路地でチラシなんか貼っ付けて回ってただろうな…それも何年もそんなことばっかやってたに違いねぇ。\n\n気ぃ付いたら、お札が何枚もオレの身体に貼っ付いてたんだよな？クソッ…。\n\nこの気持ちわりぃもんのせいで腹立ってるからかもしんねぇけど…妙にバットで殴んのがよく効いてる気がすんだよな。悪い感触じゃなかったぜ。\n\nあ、そいえばあいつの身体に付いてるお札がバットに引っ付いてくる気がすんだよな。どういう仕組みか分かんねぇけど…巻き付いてくるっつーか。\n\nとにかく、ブン殴るたびにムカついてくる野郎なんだよな。叩けば解消されるストレスってもんがあるはずだってのに。\n\n→ 本当にヤクザみたいな発言ですね。お里が知れますよ。\n\n→ …お？あいつ、何でこれに怒らないんだ？\n\n→ ファウストがわざとこちらを見られなくしました。無駄な情報でここの紙面を無駄にしたくはなかったのです。\n\n→ やっぱ賢いねぇ。\n\n→ ところで…僕もお札がくっつくたびに、なんだか力が湧いてくるような感じがしました。イライラするだとか、感情の動揺は特になかったんですけどね。\n\n→ じゃあ…お札自体に何か効果がありそうな気もしますね。次の戦闘では、わざと沢山付けてみたらどうですか？"
  },
  {
    "key": "8544-storyList$[2].story",
    "original": "젠장, 왜 이걸 따로 써서 내라고 하는 거야?\n\n그냥 쓰던 데에다가 마저 쓰면 되는 거 아닌가… 왜 나만 특별취급이지? 열받게.\n\n됐어, 이번에 그 나무토막을 장작더미로 만든게 통쾌하니까 그냥 넘어가주지.\n\n그 녀석 말대로 부적을 잔뜩 붙이는 싸움도 해봤지만… 부적이 많으면 오히려 역효과더라고. 이상하게 힘이 빠진다고 하던데.\n\n대신… 그 나무토막이 공격을 안하고 가드를 올릴 때가 있더라고…?\n\n우연히 그 때 꼬맹이가 할버드를 휘둘렀는데, 할버드에 붙어있던 부적이 나무토막에게 끌려들어갔어.\n\n보랏빛으로 변하던데…\n\n헤, 이거다 싶었지. 그걸 계속해서 나무토막에 붙여넣으니까 이도 저도 못하더니, 그냥 장작더미가 되어버렸다니까.\n\n→ 정정합니다. 환상체는 알로 돌아갔어요. 실제로 장작더미가 되거나, 그것에 불을 붙이는 등의 실험행위는 일어나지 않았답니다.",
    "context": "EN :\nDamn it, why are you telling me to write this separately?\n\nI could just keep writing where I was, you know... What's with the special treatment? It's narking me.\n\nForget it, I feel great turning that wood block into a pile of firewood, so I'll let it slide this time.\n\nWe tried getting a bunch of talismans on us like one of us suggested... but too many talismans actually weighed us down. It's weirdly tiring like some others said.\n\nInstead... That wood block sometimes puts up its guard instead of attacking, you see...?\n\nThe little lad swung his halberd right then, and the talismans on that weapon got pulled into the wood block.\n\nThen it turned purple...\n\nHeh, that's when I got it. It couldn't do anything as we kept putting the papers on it, so we turned it into regular firewood.\n\n→ Correction: the Abnormality returned to its ovate form. No experimental activities such as it actually turning into a pile of firewood or being lit on fire took place.\nJP :\nチクショウ、なんでこれを別で書いて出せってんだ？\n\nフツーに書いてたとこに続ければいいんじゃねぇのか…なんで俺だけ特別扱いすんだよ？腹立つな。\n\nまあいい。今回あの木片を薪の山にできて痛快だったし、見逃してやるとするか。\n\nあいつの言う通り、お札を沢山付けて戦ってみたけど…お札が多いと逆効果になるんだよな。変に力が抜けるっつってたけど。\n\n代わりに…その木片が攻撃をせずにガードするときがあったよな…？\n\nちょうどそのときチビがハルバードをブン回したら、ハルバードに引っ付いてたお札が木片に引っ張られたっけ。\n\n紫色に変わっちまったけど…。\n\nへっ、これだって思ったよ。それをずっと木片に貼っ付けてたら、うんともすんともできねぇまま、ただの薪の山になっちまったんだ。\n\n→ 訂正します。幻想体は卵へ戻りました。実際に薪の山になったり、それに火をつけるなどの実験行為は発生しておりません。"
  },
  {
    "key": "8542-codeName",
    "original": "F-01-11-12",
    "context": "EN :\nF-01-11-12\nJP :\nF-01-11-12"
  },
  {
    "key": "8542-name",
    "original": "신사 요정",
    "context": "EN :\nFairy Gentleman\nJP :\n紳士妖精"
  },
  {
    "key": "8542-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8542-storyList$[0].story",
    "original": "저번부터… 끔찍한 것만 나한테 시키는 거 같은데, 아닐 거라고 믿을게…?\n\n에휴, 아무튼… 저 썩은 녹차 젤리 같은 것에 대한 걸 정리해볼게.\n\n묘사가 왜 이렇게 자세하냐면~\n\n…내가 그 기분나쁜 주둥이에 들어갔다가 나왔으니까.\n\n아니, 마주치자마자 갑자기 휙~ 날더니 그 배 쪽에 있는 주둥이로 나를 철퍽! 하고 뭉갰다니까?\n\n끔찍한 냄새가 났다고… 으, 싫어.\n\n아… 그런데 다시 생각해보니까, 근본적으로 이상한 냄새는 아냐.\n\n너무 지독하게… 달콤하다고 해야할까? 코가 비뚤어질 것만 같더라고.\n\n아무튼, 기분 참 이상했어.\n\n→ 으음… 그렇게 지독했나요? 저는 뭔가… 공격할 때 마다 튀어오르는 젤리 조각 같은 것들이 뿜는 향이 꽤 괜찮다고 느꼈어요.\n\n→ 흥분되더군. (담뱃재가 스며들어있다.)\n\n→ 힘이 늘고, 전반적으로 고양감을 느꼈다.",
    "context": "EN :\nFeels an awful lot like you keep making me do all the awful things... It's just a feeling, right…?\n\nPah, anyway... I'll write down what I know about that rotten tea-flavor jelly thingy.\n\nIf you're asking how I know it in so much detail~\n\n...It's 'cause I got put in that gross maw of his.\n\nI mean, as soon as our eyes met, he flew up, like swoosh~ all of a sudden and then squashed me with the mouth on its belly! Like, splorch, y'know?\n\nIt smelled so bad… Ugh, I hate it so much.\n\nOh... Now that I think about it, the smell itself wasn't all that weird.\n\nIt was just too... woefully sweet, I guess? My nose almost got numbed.\n\nAnyway, it felt really weird.\n\n→ Hmm... Was it that foul? As for me, the smell of those... jelly-like pieces bouncing off with each attack was pretty alright.\n\n→ It stimulated me. (Cigarette ash seeped into this segment of the note.)\n\n→ It had strengthening properties and provided an overall mental uplift.\nJP :\nこの前から…恐ろしいものばかり私にやらせてる気はするけど、違うって信じてるからね…？\n\nはぁ、とにかく…あの腐った緑茶ゼリーみたいなものについて整理してみるね。\n\n描写がなんでそんなに詳しいのかっていうとね～。\n\n…私がその気色悪い口に入って出てきたから。\n\nいや、出くわしたらすぐぶ～んって飛んで、あのお腹の方にある口で私をぐちゅ！って潰したんだよ？\n\n酷い臭いだった…うぅ、もうヤダ。\n\nあぁ…でも思い返してみると、根本的に変な匂いじゃなかったな。\n\n酷すぎるくらいに…甘いっていうべきかな？鼻が曲がりそうだったの。\n\nとにかく、ほんっと変な気分だった。\n\n→ うーん…そんなに酷かったんですか？僕はなんというか…攻撃するたびに飛び出るゼリーのかけらのようなものが噴き出す香りが、かなり良いように感じました。\n\n→ 興奮したよ。(煙草の灰が染みついている。)\n\n→ 力が増し、全般的に高揚感を感じた。"
  },
  {
    "key": "8542-storyList$[1].story",
    "original": "이익… 이 자식, 좀 열받는 게 말이야.\n\n몸뚱이가 출렁거려서 그런가, 움직이는 것 하나하나가 짜증나! 특히, 내 공격을 피할 때가 제일 열받아.\n\n어릴 적에 골목에서 시비걸던 놈들이랑 똑같아. 피할 때 마다 '하하, 그것도 못 맞추나?' 같은 느낌으로 비웃는거. 딱 그 꼴이란 말이지…\n\n으… 어쩐지 머리 끝까지 열받았나 봐. 머리도 조금 어지럽고…\n\n여기까지만 쓸래. 단테, 미안~\n\n→ 이 녀석 취한 거 같은데?\n\n→ 그럴리가. 알코올이 흡인될만한 상황은 없었다.\n\n→ …아! 아, 아까 환상체와 싸울 때, 무슨 커다란 잔 같은 거 부수지 않았나요? 그 때부터 이러시던 것 같은데…\n\n→ 아. 그 놈이 피해서 도끼가 유리잔 같은걸 박살냈던 것 같기도하네.",
    "context": "EN :\nGrr... This guy really ticks me off.\n\nI dunno if it's the wobbly body, but every move of his feels so annoying! Especially when he dodges my attacks.\n\nIt's just like dealing with bullies on the streets as a kid. Y'know, how they laugh at you like 'Haha, can't even hit me?'. This is just like that...\n\nHngh... I guess I got really streesed out. I'm feeling a bit dizzy, too...\n\nI'll stop here for now. Sorry, Dante~\n\n→ Is she drunk?\n\n→ Impossible. There was no situation in which alcohol could have been ingested.\n\n→ ...RIght! W-When we were fighting the Abnormality, didn't she break a huge cup or something like that? I think she's been like this since then...\n\n→ Ah. Now that you mention it, I do remember that fatso dodging her axe and causing it to smash into a glass up.\nJP :\nうへぇ…こいつ、ちょっとムカつくことがあってね。\n\nからだがたぷたぷゆれてるからかな、どうさの一つ一つがムカつく！とくに、私のこうげきをよけるときが一番ムカつく。\n\n幼いころ、ろじでケンカを吹っかけてきたやつらと同じだ。よけるたびに「はは、そんなのも当てられないのかな？」みたいなカンジでバカにしてくるやつ。ちょうどあのときにそっくり…。\n\nうぅ…なんだかアタマのてっぺんから足の先までいかりでいっぱいになったみたい。何だかちょっとくらくらするし…。\n\nここまでにしとくね。ごめんね、ダンテ～。\n\n→ こいつ酔ってねぇか？\n\n→ そんなはずはない。アルコールが吸引されるような状況はなかった。\n\n→ …あ！あ、さっき幻想体と戦うとき、なんか大きな杯とか壊しませんでしたっけ？そのときからこうなってた気がしますけど…。\n\n→ あぁ。あの野郎が避けて、斧が杯みてぇなもんをぶっ壊してたような気はするな。"
  },
  {
    "key": "8542-storyList$[2].story",
    "original": "미안~ 요전엔 내가 철딱서니 없게 써놨었네.\n\n파우한테 이것 좀 지우고 다시쓰게 해달라고 부탁했는데, 절대 안된다는 거 있지. 너무하지 않아?\n\n아무튼… 덕분에 알아낸 것도 있으니까, 이걸로 봐주길 바래.\n\n확실하게 말할 수 있는 건, 싸우면서 튀는 그 젤리 파편에 의해서 사람들의 열의가 올라간다는 점.\n\n그리고, 그 열의는 전투가 길어지는 만큼 더 커진다는 것.\n\n그리고 열의가 더 커진… 그야말로 고양감 MAX! …인것만 같은 사람이 술잔을 깨버린다면~\n\n빙고! 그 사람이 그냥 얼큰하게 취해버리더라고!\n\n취해버리니까 공격도 전부 제대로 안맞고, 힘도 안들어가고 하더라.\n\n근데 말이지~ 그 젤리 같은 놈한테 취한 애가 먹힌 적이 있었거든? 그랬더니 그 놈이 갑자기 상태가 이상해지더니 헤롱헤롱 거리는 거야!\n\n그 기회를 틈타서 우리가 파바박! 정리해버렸지~\n\n어때, 진짜 도움 됐지!\n\n→ 파악이 조금만 일렀다면 진정으로 그랬을 것이오.\n\n→ 이럴 때는 그냥 그렇다고 해주는 거예요…",
    "context": "EN :\nSorry~ I was a bit messy with my last log.\n\nI asked Fau if I can erase it and write a new one, but she said I absolutely can't. Isn't she a meanie?\n\nAnyway... It did help with figuring some stuff out, so I hope you'll show some forgivenss.\n\nHere's what I can tell for sure: those bits of jelly that fly around as we fight boost our morale.\n\nAnd, the boost gets more powerful as the battle goes on.\n\nWhen someone whose morale is at its highest... I mean, like MAX! Kinda highest... breaks the glass of booze~\n\nBingo! That person gets super drunk right away!\n\nOnce someone got drunk, their attacks would get weaker and miss a lot more easily.\n\nAnd here's the catch~ The fatty jelly fella gobbled up one of our drunk pals once, right? Then he suddenly got all weird and stumbly!\n\nWe took the chance and swept him off the floor~~\n\nSee, I was super helpful!\n\n→ If you were just a little faster to grasp it, you certainly would have been.\n\n→ You just gotta say yes at times like this…\nJP :\nごめんね～この前の記録中々ひどいね。\n\nファウにこれちょっと消してまた書かせてくれって頼んだんだけど、絶対ダメって言われたんだよね。酷くない？\n\nとにかく…おかげさまで分かったこともあるから、これで大目に見てくれるといいな。\n\nはっきり言えるのは、戦いながら飛んでくるあのゼリーの破片によって、人々の熱意が上昇するって点。\n\nそして、その熱意は戦闘が長引くほど大きくなるってこと。\n\nそして熱意がもっと大きくなった…まさに高揚感MAX！！…みたいな人が杯を割っちゃうと～。\n\nビンゴ！その人はそのままベロンベロンに酔っ払っちゃうんだよね！\n\n酔っちゃうから攻撃も全部当たらないし、力も入らなかったんだ。\n\nところでね～あのゼリーみたいなやつに酔った子が食べられちゃったこともあったんだよね？そしたら、あいつが急に調子がおかしくなってベロンベロンになったの！\n\nそのチャンスに乗じて私たちがポカポカ！片付けちゃった～。\n\nど～だ、マジで役に立ったよね！\n\n→ 把握が少し疾くば、マジでさりけん。\n\n→ こういうときはただそうだ、って言ってあげましょうよ…。"
  },
  {
    "key": "8547-codeName",
    "original": "F-01-11-12",
    "context": "EN :\nF-01-11-12\nJP :\nF-01-11-12"
  },
  {
    "key": "8547-name",
    "original": "신사 요정",
    "context": "EN :\nFairy Gentleman\nJP :\n紳士妖精"
  },
  {
    "key": "8547-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8547-storyList$[0].story",
    "original": "저번부터… 끔찍한 것만 나한테 시키는 거 같은데, 아닐 거라고 믿을게…?\n\n에휴, 아무튼… 저 썩은 녹차 젤리 같은 것에 대한 걸 정리해볼게.\n\n묘사가 왜 이렇게 자세하냐면~\n\n…내가 그 기분나쁜 주둥이에 들어갔다가 나왔으니까.\n\n아니, 마주치자마자 갑자기 휙~ 날더니 그 배 쪽에 있는 주둥이로 나를 철퍽! 하고 뭉갰다니까?\n\n끔찍한 냄새가 났다고… 으, 싫어.\n\n아… 그런데 다시 생각해보니까, 근본적으로 이상한 냄새는 아냐.\n\n너무 지독하게… 달콤하다고 해야할까? 코가 비뚤어질 것만 같더라고.\n\n아무튼, 기분 참 이상했어.\n\n→ 으음… 그렇게 지독했나요? 저는 뭔가… 공격할 때 마다 튀어오르는 젤리 조각 같은 것들이 뿜는 향이 꽤 괜찮다고 느꼈어요.\n\n→ 흥분되더군. (담뱃재가 스며들어있다.)\n\n→ 힘이 늘고, 전반적으로 고양감을 느꼈다.",
    "context": "EN :\nFeels an awful lot like you keep making me do all the awful things... It's just a feeling, right…?\n\nPah, anyway... I'll write down what I know about that rotten tea-flavor jelly thingy.\n\nIf you're asking how I know it in so much detail~\n\n...It's 'cause I got put in that gross maw of his.\n\nI mean, as soon as our eyes met, he flew up, like swoosh~ all of a sudden and then squashed me with the mouth on its belly! Like, splorch, y'know?\n\nIt smelled so bad… Ugh, I hate it so much.\n\nOh... Now that I think about it, the smell itself wasn't all that weird.\n\nIt was just too... woefully sweet, I guess? My nose almost got numbed.\n\nAnyway, it felt really weird.\n\n→ Hmm... Was it that foul? As for me, the smell of those... jelly-like pieces bouncing off with each attack was pretty alright.\n\n→ It stimulated me. (Cigarette ash seeped into this segment of the note.)\n\n→ It had strengthening properties and provided an overall mental uplift.\nJP :\nこの前から…恐ろしいものばかり私にやらせてる気はするけど、違うって信じてるからね…？\n\nはぁ、とにかく…あの腐った緑茶ゼリーみたいなものについて整理してみるね。\n\n描写がなんでそんなに詳しいのかっていうとね～。\n\n…私がその気色悪い口に入って出てきたから。\n\nいや、出くわしたらすぐぶ～んって飛んで、あのお腹の方にある口で私をぐちゅ！って潰したんだよ？\n\n酷い臭いだった…うぅ、もうヤダ。\n\nあぁ…でも思い返してみると、根本的に変な匂いじゃなかったな。\n\n酷すぎるくらいに…甘いっていうべきかな？鼻が曲がりそうだったの。\n\nとにかく、ほんっと変な気分だった。\n\n→ うーん…そんなに酷かったんですか？僕はなんというか…攻撃するたびに飛び出るゼリーのかけらのようなものが噴き出す香りが、かなり良いように感じました。\n\n→ 興奮したよ。(煙草の灰が染みついている。)\n\n→ 力が増し、全般的に高揚感を感じた。"
  },
  {
    "key": "8547-storyList$[1].story",
    "original": "이익… 이 자식, 좀 열받는 게 말이야.\n\n몸뚱이가 출렁거려서 그런가, 움직이는 것 하나하나가 짜증나! 특히, 내 공격을 피할 때가 제일 열받아.\n\n어릴 적에 골목에서 시비걸던 놈들이랑 똑같아. 피할 때 마다 '하하, 그것도 못 맞추나?' 같은 느낌으로 비웃는거. 딱 그 꼴이란 말이지…\n\n으… 어쩐지 머리 끝까지 열받았나 봐. 머리도 조금 어지럽고…\n\n여기까지만 쓸래. 단테, 미안~\n\n→ 이 녀석 취한 거 같은데?\n\n→ 그럴리가. 알코올이 흡인될만한 상황은 없었다.\n\n→ …아! 아, 아까 환상체와 싸울 때, 무슨 커다란 잔 같은 거 부수지 않았나요? 그 때부터 이러시던 것 같은데…\n\n→ 아. 그 놈이 피해서 도끼가 유리잔 같은걸 박살냈던 것 같기도하네.",
    "context": "EN :\nGrr... This guy really ticks me off.\n\nI dunno if it's the wobbly body, but every move of his feels so annoying! Especially when he dodges my attacks.\n\nIt's just like dealing with bullies on the streets as a kid. Y'know, how they laugh at you like 'Haha, can't even hit me?'. This is just like that...\n\nHngh... I guess I got really streesed out. I'm feeling a bit dizzy, too...\n\nI'll stop here for now. Sorry, Dante~\n\n→ Is she drunk?\n\n→ Impossible. There was no situation in which alcohol could have been ingested.\n\n→ ...RIght! W-When we were fighting the Abnormality, didn't she break a huge cup or something like that? I think she's been like this since then...\n\n→ Ah. Now that you mention it, I do remember that fatso dodging her axe and causing it to smash into a glass up.\nJP :\nうへぇ…こいつ、ちょっとムカつくことがあってね。\n\nからだがたぷたぷゆれてるからかな、どうさの一つ一つがムカつく！とくに、私のこうげきをよけるときが一番ムカつく。\n\n幼いころ、ろじでケンカを吹っかけてきたやつらと同じだ。よけるたびに「はは、そんなのも当てられないのかな？」みたいなカンジでバカにしてくるやつ。ちょうどあのときにそっくり…。\n\nうぅ…なんだかアタマのてっぺんから足の先までいかりでいっぱいになったみたい。何だかちょっとくらくらするし…。\n\nここまでにしとくね。ごめんね、ダンテ～。\n\n→ こいつ酔ってねぇか？\n\n→ そんなはずはない。アルコールが吸引されるような状況はなかった。\n\n→ …あ！あ、さっき幻想体と戦うとき、なんか大きな杯とか壊しませんでしたっけ？そのときからこうなってた気がしますけど…。\n\n→ あぁ。あの野郎が避けて、斧が杯みてぇなもんをぶっ壊してたような気はするな。"
  },
  {
    "key": "8547-storyList$[2].story",
    "original": "미안~ 요전엔 내가 철딱서니 없게 써놨었네.\n\n파우한테 이것 좀 지우고 다시쓰게 해달라고 부탁했는데, 절대 안된다는 거 있지. 너무하지 않아?\n\n아무튼… 덕분에 알아낸 것도 있으니까, 이걸로 봐주길 바래.\n\n확실하게 말할 수 있는 건, 싸우면서 튀는 그 젤리 파편에 의해서 사람들의 열의가 올라간다는 점.\n\n그리고, 그 열의는 전투가 길어지는 만큼 더 커진다는 것.\n\n그리고 열의가 더 커진… 그야말로 고양감 MAX! …인것만 같은 사람이 술잔을 깨버린다면~\n\n빙고! 그 사람이 그냥 얼큰하게 취해버리더라고!\n\n취해버리니까 공격도 전부 제대로 안맞고, 힘도 안들어가고 하더라.\n\n근데 말이지~ 그 젤리 같은 놈한테 취한 애가 먹힌 적이 있었거든? 그랬더니 그 놈이 갑자기 상태가 이상해지더니 헤롱헤롱 거리는 거야!\n\n그 기회를 틈타서 우리가 파바박! 정리해버렸지~\n\n어때, 진짜 도움 됐지!\n\n→ 파악이 조금만 일렀다면 진정으로 그랬을 것이오.\n\n→ 이럴 때는 그냥 그렇다고 해주는 거예요…",
    "context": "EN :\nSorry~ I was a bit messy with my last log.\n\nI asked Fau if I can erase it and write a new one, but she said I absolutely can't. Isn't she a meanie?\n\nAnyway... It did help with figuring some stuff out, so I hope you'll show some forgivenss.\n\nHere's what I can tell for sure: those bits of jelly that fly around as we fight boost our morale.\n\nAnd, the boost gets more powerful as the battle goes on.\n\nWhen someone whose morale is at its highest... I mean, like MAX! Kinda highest... breaks the glass of booze~\n\nBingo! That person gets super drunk right away!\n\nOnce someone got drunk, their attacks would get weaker and miss a lot more easily.\n\nAnd here's the catch~ The fatty jelly fella gobbled up one of our drunk pals once, right? Then he suddenly got all weird and stumbly!\n\nWe took the chance and swept him off the floor~~\n\nSee, I was super helpful!\n\n→ If you were just a little faster to grasp it, you certainly would have been.\n\n→ You just gotta say yes at times like this…\nJP :\nごめんね～この前の記録中々ひどいね。\n\nファウにこれちょっと消してまた書かせてくれって頼んだんだけど、絶対ダメって言われたんだよね。酷くない？\n\nとにかく…おかげさまで分かったこともあるから、これで大目に見てくれるといいな。\n\nはっきり言えるのは、戦いながら飛んでくるあのゼリーの破片によって、人々の熱意が上昇するって点。\n\nそして、その熱意は戦闘が長引くほど大きくなるってこと。\n\nそして熱意がもっと大きくなった…まさに高揚感MAX！！…みたいな人が杯を割っちゃうと～。\n\nビンゴ！その人はそのままベロンベロンに酔っ払っちゃうんだよね！\n\n酔っちゃうから攻撃も全部当たらないし、力も入らなかったんだ。\n\nところでね～あのゼリーみたいなやつに酔った子が食べられちゃったこともあったんだよね？そしたら、あいつが急に調子がおかしくなってベロンベロンになったの！\n\nそのチャンスに乗じて私たちがポカポカ！片付けちゃった～。\n\nど～だ、マジで役に立ったよね！\n\n→ 把握が少し疾くば、マジでさりけん。\n\n→ こういうときはただそうだ、って言ってあげましょうよ…。"
  },
  {
    "key": "8545-codeName",
    "original": "F-01-11-15",
    "context": "EN :\nF-01-11-15\nJP :\nF-01-11-15"
  },
  {
    "key": "8545-name",
    "original": "키다리 요정",
    "context": "EN :\nFairy-Long-Legs\nJP :\n足長妖精"
  },
  {
    "key": "8545-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8545-storyList$[0].story",
    "original": "그건… 젤리같이 반투명한 초록빛을 하고 있었어요.\n\n그런 것들을 처음 보는게 아닌데… 관찰 기록을 들춰보니까, 전부 요정이라고 부르던 것 같네요. 그렇다면, 그것도 요정이라고 불리겠죠. 몸에 어울리지 않는 조그마한 날개까지 똑같네요.\n\n뭐, 요정이니 뭐니 해도 저런건 그냥 환상체, 그 이상 그 이하도 아니겠지만요.\n\n아무튼… 그것의 왼손은 기다란 주걱 같은 모양이었어요. 그걸 주걱이라고 해야할 지… 아, 가끔 뒷골목 식당에 가면 붙어있는 끈끈이 테잎 같기도 했어요. \n\n다른 손에는… 커다란 잎을 쥐고 있었죠. 네잎 클로버라고 하던가요? 그걸 우산 처럼 쓰고 있었어요.\n\n아… 우산.\n\n맞아요. 그 공간에는 항상 비가 내리는 것 같았어요.\n\n기분나쁜… 질척거리고 꿉꿉한 비였어요. 파도에 부서지는 바닷물을 맞는 것 같은 기분이었죠.\n\n그렇게 강해 보인다는 생각은 들지 않았어요. 뭐, 싸우다 보면 더 알 수 있는 것도 있겠죠.",
    "context": "EN :\nIt... was like a green, semi-transparent jelly.\n\nIt's not my first time seeing things like these... So when I peeped at observation logs, those things were all called fairies. In that case, I bet this thing is a fairy, too. It even has the unusually small wings.\n\nWell, whatever it's called, I guess it's nothing more than an Abnormality at the end of the day.\n\nAnyway... Its left arm was like a long paddle, if I can call it that... Right, it was also like those sticky tapes you sometimes see at Backstreets restaurants.\n\nAnd on the other hand... it held a giant leaf. A four-leaf clover, was it? It was putting it up like an umbrella.\n\nHuh... An umbrella.\n\nThat's right. It looked like it rained in that area all the time.\n\nThe rain was unpleasant... It felt muddy and damp. It was like being splashed with the sea water from a breaking wave.\n\nIt didn't feel too strong. Well, I'll figure out more as we fight.\nJP :\nそれは…ゼリーのような半透明の緑色を帯びていました。\n\n前にも見た気がするんですけど…観察記録を調べてみたら、全て妖精と呼ぶようですね。それなら、あれも妖精と呼ばれるんでしょうね。身体に似つかわしくない小さな翼まで同じですし。\n\nまあ、妖精とかなんとか言ってもああいうのはただの幻想体、それ以上それ以下でもないでしょうけど。\n\nとにかく…それの左手は長いしゃもじのような形をしてました。あれをしゃもじと言うべきか…ああ、たまに裏路地の食堂に行くと貼ってあるはえ取り紙みたいな感じでもありました。 \n\nもう一方の手には…大きな葉を握っていました。四つ葉のクローバーって言うんでしたっけ？それを傘のように差していました。\n\nあぁ…傘。\n\nそうです。あの空間では常に雨が降っているみたいでした。\n\n気持ち悪い…ジメジメとした雨でした。波で砕ける海水に当たるような気分でした。\n\nそんなに強そうには見えませんでした。まあ、戦えば分かることもあるでしょうね。"
  },
  {
    "key": "8545-storyList$[1].story",
    "original": "으… 역시 환상체는 환상체네요.요정… 이라는 이름 때문에 조금 환상 섞인 선입견을 가졌었나보네요. 인정하죠. 저는 그것과는 좀 더 일반적인 전투를 치를 거라 기대했었어요.\n\n하… 그 끈끈이 주걱 같은 손이 죽 늘어나더니, 우리를 순식간에 훑었어요. 애초에 닿을 거리라고 생각하지도 않았으니, 막을 생각도 못했죠.\n\n그 후의 조치도 거의 불가능 했어요. 판단보다 빠르게, 그것은 늘린 손을 거두어 갔거든요. 그리고 그 끝에는… 저희의 살점이 붙어있었죠.\n\n그것은 몸통에 달려있는 입(이라고 해야할까요, 하지만 적절한 단어가 이 정도 밖에 떠오르진 않네요.)에 살점을 쑤셔넣고 씹어먹었어요. 마치 맛있는 스테이크 조각을 씹듯이 말이예요.\n\n아무래도, 그걸 회복수단으로 쓰는 것 같네요. 최대한 살점을 뜯지 않게 해봐야겠지만…\n\n재빠른 공격이라, 어떤식으로 움직여야할지 판단이 중요할 것 같아요.",
    "context": "EN :\nUgh... It sure is an Abnormality. The \"fairy\" title gave me a bit of fantastical preconception, I'll admit. I was frankly expecting the battle to be more normal than what happened.\n\nHaah... That sticky sundew-like arm stretched out and brushed against us. I didn't think it'd stretch that long, so I couldn't think to block it.\n\nWhat it did after was just as difficult to respond to. Before I could make any decisions, it retracted its arm. At the tip of that arm...was bits of our flesh.\n\nIt shoved those flesh bits into the mouth (not sure if it's the right way to call it, but I can't think of anything else) on its torso and chewed it up like they were tasty cuts of a steak.\n\nSeems like that'show it heals itself up. We should try and stop it from taking our flesh...\n\nBut the attack is quick, so we'll want to plan out our course of action.\nJP :\nうぅ…やっぱり幻想体は幻想体ですね。妖精…という名前のせいで少し幻想混じりの先入観を持っていたようです。認めます。私はそれとはもっと一般的な戦闘をすることを期待していました。\n\nはぁ…あのベトベトのしゃもじ…植物でいうとモウセンゴケみたいな手がぐっと伸びて、私たちをあっという間に舐っていきました。そもそも届くとは思わなかったので、止めることも考えてなかったです。\n\nその後の措置もほぼ不可能でした。私の判断より早く、あれは伸ばした手を収めていったんですよ。そして、その先には…私たちの肉が付いていました。\n\nそれは胴体についている口（とでも言うべきでしょうか、でも適切な単語がこれくらいしか思い浮かびませんね。）に肉を突っ込んで噛んで食べました。まるでおいしいステーキの切れ端を噛むようにですね。\n\nどうやら、それを回復手段として使っているようですね。できるだけ肉を取られないようにした方がいいですけど…。\n\n素早い攻撃なので、どのように動くべきかの判断が重要だと思います。"
  },
  {
    "key": "8545-storyList$[2].story",
    "original": "그것이 중간 중간 만들어내는 거대한 클로버… 나무? 같은 거요.\n\n생각해보니, 그 밑에서는 비를 거의 안 맞았던 것 같았어요. 그리고… 그것이 의도적으로 그런 상황을 만드는 것 같기도 했구요.\n\n전투 중에 한 손에 우산처럼 들고 있던 클로버가 찢어지는 경우가 있었는데, 꽤 기분 나쁜 듯한 반응을 보였어요. 점점… 움직임이 굼떠지는 것 같기도 했고요.\n\n맛이 없어졌다…? 그렇게 말했던 것 같아요. 우리를 굉장한 눈빛으로 노려보더라고요.\n\n그 비는 기분만 나쁘게 만드는 것이 아니라 정말로 전투 자체에 영향을 주는 것일지도 모르겠어요.\n\n아.\n\n그렇다면 그 클로버 나무를 만들어 내는건… 안 좋은 영향을 주는 비를 안 맞게 해서, 자기가 살점을 뜯어 먹을 때 더 이득을 보려고 그랬던 거겠네요?\n\n더… 맛있게 먹으려고.\n\n으, 역시 요정이라는 이름은 그딴 것에겐 사치라고 생각해요.",
    "context": "EN :\nIt would occasionally make this giant clover...tree thing?\n\nCome to think of it, we were rarely hit by the rain while standing under it. And...the fairy seemed like it was doing it on purpose.\n\nThe clover it was holding sometimes got torn during battle; when that happened, it looked pretty displeased judging from its reaction. What's more...it seemed to get slower.\n\n\"The relish is lost\"...? I think it said something along the lines of that. The glare it gave us was intense for sure.\n\nThe rain might have actual effects on combat other than just feeling awful to be in.\n\nAha.\n\nIf that's the case, the reason it makes the clover tree to grow...is to keep us from being hit by the harmful rain so that gains more benefits when eating our flesh?\n\nTo...make its meals tastier.\n\nUgh, I really think that thing doesn't deserve to be called a fairy.\nJP :\nそれが途中で作り出す巨大なクローバーの…木？みたいなものなんですけど。\n\n思い返してみると、その下だと雨にほとんど当たらなかった気がします。そして…あれは意図的にそのような状況を作っているような気もしました。\n\n戦闘中、片手に傘のように持っていたクローバーが破れることがあったんですが、かなり不快そうな反応を見せました。だんだん…動きが鈍くなったような気もしました。\n\n不味くなった…？そう言った気がします。私たちを凄い目つきで睨んでました。\n\nあの雨は気分を悪くするだけでなく、戦闘にも確かな影響を与えるのかもしれません。\n\nあっ。\n\nってことは、あのクローバーの木を作り出すのは…悪い影響を与える雨に当たらないようにして、自分が肉を食べるときにもっと良い思いをしようとしたから、ってことですよね？\n\nもっと…おいしく食べようと。\n\nうぅ、やっぱりあんなモノに対して妖精って名前を付けるのは贅沢だと思います。"
  },
  {
    "key": "8549-codeName",
    "original": "F-04-21-03",
    "context": "EN :\nF-04-21-03\nJP :\nF-04-21-03"
  },
  {
    "key": "8549-name",
    "original": "요정초롱",
    "context": "EN :\nFaelantern\nJP :\n妖精提灯"
  },
  {
    "key": "8549-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8549-storyList$[0].story",
    "original": "관리자 님께서 명하신 사후보고를 수행하겠습니다.\n최초 조우 시각은 금일 14시 40분 경입니다. 정확하게는, 그것을 적이라고 판단하고 전투 준비를 갖춘 시간이 그러합니다.\n그것은 흉측하게 자란 고목과 흡사한 모양을 갖추고 있었습니다. 추정컨대, 100년은 우습게 생장한듯한 형태입니다. 굵다란 주름과 두꺼운 기둥이 이 추측을 뒷받침 합니다.\n하지만 특이한 점은, 그런 생장의 특징을 갖고도 너무도 낮은 높이를 갖고 있다는 점입니다.\n뒤틀리듯 꼬아진 가지가 특정 방향으로만 뻗어있고, 두툼한 뿌리가 아래로 자리잡고 있다는 정황이 확인되며…\n가지 끝에 밝게 빛나는 청색의 요정(이라고 기술하는게 맞을지 모르겠습니다만, 그것을 표현할 적절한 단어를 찾지 못했습니다.)의 모습을 관찰해보았을 때.\n이것은 일종의 기만형 함정이라는 결론을 얻을 수 있었습니다.\n제가 수행했던 과거의 수 많은 전투 중에선, 이런 기만 전술이 흔했습니다. 적군의 주의를 끌만한 것을 장치하고, 예상하지 못한 방향에서 공격을 하는… 아주 일차원 적인 함정이군요.\n우선 수감자들의 전진을 제지하고, 관리자 님의 명령을 대기하도록 조치해 두었습니다.\n향후 명령에서 유용해주시기를 고대합니다.\n감사합니다.\n→ 이야… 역시 전쟁 속에 살았던 사람은 다르네? 설마 진짜일 줄은 몰랐어~\n→ 많이 당하고, 많이 해왔다. 개중 이런 초보적인 것은 조금만 눈치가 있다면 민간인도 충분히 간파 가능하지.\n→ 그치~ 눈치가 조금(여러번 덧 쓰여 강조되어 있다.)이라도 있다면 말이지~\n→ …시끄러.",
    "context": "EN :\nPerforming the post-mortem report as ordered by the Executive Manager.\nThe entity was encountered around 1440 hours today. To elaborate, that is the precise time when we identified it as an enemy and prepared for battle.\nIts appearance is akin to a hideous, ancient tree. I estimate its age to be easily over 100 years old. I raise its broad wrinkles and wide pillar as supporting evidence.\nWhat was odd, however, was that its height was far too stocky despite its aforementioned traits.\nIts twisting branches all point to a singular direction, and clues indicate that its roots are broad and deep-reaching…\nAfter a thorough observation of the blue fairy(I’m unsure if this is an appropriate designation for it, but I was unable to find another suitable name), which hangs from the tip of one of the branches and radiates a bright light,\nI concluded that this is a trap contingent on deception.\nSuch deceptive traps were often used in numerous battles I have participated in. Install something to draw the attention of your enemies and ambush them from where they least expect… It’s a rather rudimentary trap.\nI have ordered the Sinners to halt their advance and await the Executive Manager’s orders.\nPlease consult this guide in your future commands.\nThank you.\n→ Wow… I guess you’re not a veteran for nothing, huh? Didn’t know you were this good~\n→ I’ve both encountered and installed many similar traps. Even a civilian could identify such an obvious trap if they have even a modicum of perceptiveness.\n→ Right~? Even a MODICUM(This word appears to have been bolded for emphasis) of perceptiveness, that is~\n→ …Shut up.\nJP :\n管理人様の命じられた事後報告を行います。\n最初の遭遇時刻は本日14時40分頃です。正確には、それを敵と判断して戦闘準備を開始した時間です。\nそれは醜く育った古木に似た形をしていました。推定するに、軽く100年は成長したような形態です。太い皺と厚みがこの推測を裏付けています。\nしかし特異な点は、そういった生長の特徴を持っているにもかかわらず、あまりにも低いという点です。\nよじれた枝が特定方向にだけ伸びており、厚い根が下に位置しているという状況が確認され…\n枝の先に明るく輝く青色の妖精（と記述するのが正しいかは分かりませんが、それを表現する適切な単語が見つかりませんでした。）の様子を観察したとき。\nこれは一種の欺瞞型罠であるという結論を得ることができました。\n私が過去に遂行していた数多の戦闘では、このような欺瞞戦術はありふれたものでした。敵軍の注意を引きそうな物を仕掛け、予想だにしない方向から攻撃をする…単純極まりない罠ですね。\nまず囚人の前進を制止し、管理人様の命令を待機するよう措置しておきました。\n今後の命令でご活用することを期待しております。\nよろしくお願い申し上げます。\n→ わぁ…やっぱり戦争の中で生きてた人は違うね？まさかホントだとは思わなかった~。\n→ 沢山食らい、沢山食らわせてきた。その中でもこういう初歩的なものは、少しでも目敏ければ民間人も十分に看破できる。\n→ だよね～少しでも目敏（何度も重ね書きされて太くなっている）ければねぇ～。\n→ …うっせぇ。"
  },
  {
    "key": "8549-storyList$[1].story",
    "original": "금일 19시 경, 그것과의 유의미한 전투를 수행했습니다. 하여, 하기와 같이 보고 드립니다.\n예상대로 그것에게 근접한 결과, 바닥을 뚫고 올라오는 기만식 공격을 확인할 수 있었습니다.\n비록 그러는 동안 전투원에 대한 손실이 있었으나, 그자는 제지를 받고도 독단적으로 뛰쳐나간 것이기 때문에 어차피 쓸모는 없었겠지요.\n불용한 미끼를 통해 얻은 정보는 꽤 고무적입니다. 오래된 것 같은 형태에 비해 높이가 낮았던 이유도 금방 알 수 있었습니다.\n그것은 땅 아래에 본체를 숨기고 있는 것입니다.\n그것은 대체 몇 개나 될 지 모르는 뿌리를 솟구쳐 공격해옵니다. 그 하나하나의 길이도 가늠하기 힘들 정도로 기다란 듯 합니다만, 확실한 공격을 위해 본체의 근처 까지 유인하는 것으로 사료됩니다.\n하나만을 공격하는 경우도 있지만, 다수를 향해 뿌리를 뻗기도 합니다.\n그 뿌리가 움직일 때 마다 푸른 요정이 마치 유혹하듯 이리저리 움직이는 것 또한 확인할 수 있었습니다.\n뿌리를 신경쓰며 그것을 상대하는 것은 꽤 버거울 것이라고 생각하지만 본체의 규모를 확인할 수 없는 지금, 다소 전력의 손실을 감수하더라도 전투를 통해 방향을 습득해야만 할 것으로 사료됩니다.\n이상으로 보고를 마치겠습니다.\n감사합니다.\n→ 아니, 히스클리프 씨! 저번에 그렇게 꼽을 줬는데도 또 그 앞까지 기어나가는 이유가 대체 뭐죠?\n→ 하, 씨… 나도 모르겠다고. 그때도 좀 이상했단 말이야. 원해서 간 게 아니라…\n→ 아무래도 저 요정은 대상을 매혹하는 능력을 갖춘 것 같습니다. 그쪽을 먼저 처리하는 게 낫지 않을까요.",
    "context": "EN :\nWe engaged with the entity in a meaningful capacity around 1900 hours today. Thus I report the following findings.\nJust as I expected, it immediately attacked us from the ground as soon as one of us advanced into its proximity.\nWe suffered some losses, but considering that the said personnel decided to charge the enemy in spite of my warnings, I don’t suppose he would have been of much use in the battle anyway.\nHowever, the intel we’ve gathered through the involuntary decoy was rather valuable. Now we know why its height betrays its apparent age.\nThe majority of its bulk, its main body, is buried underground.\nCountless roots, long enough to make measurement of their individual lengths difficult, burst out of the ground to impale us. Still, we were able to identify that this opponent’s main mode of attack involves luring its victims toward its main body to guarantee a strike.\nSometimes it focused on a single Sinner, but there were also instances in which it targeted multiple of us at once.\nI also identified the blue fairy swaying from side to side, as though to seduce its victims.\nThough it may be difficult to engage this opponent while evading its numerous roots, because we are currently unaware of the magnitude of its main body, I believe that continued collection of intel through repeated encounters is necessary to prepare the appropriate countermeasures. Some losses are to be expected, however.\nConcluding the report.\nThank you.\n→ Seriously, Heathcliff! Why the hell would you walk out there AFTER we specifically told you not to? AGAIN?\n→ Haah, dammit… I don’t know. Something about how that happened was uncanny. It’s not like I wanted to walk there…\n→ It appears that the fairy has the power to charm its victims. Perhaps it would be preferable that we focus our attacks on the fairy in our next encounter.\nJP :\n本日19時頃、それとの有意義な戦闘を行いました。従いまして、下記の通りご報告いたします。\nそれに近づいた結果、予想通り地面を貫いて上がってくる欺瞞的攻撃が確認できました。\nそれによって戦闘員に対する損失はありましたが、彼は制止されても独断で飛び出したのですから、どうせ役に立たなかったのでしょう。\n不要な好餌から得た情報はかなり鼓舞的です。古い見た目にしては低かった理由もすぐに分かりました。\nそれは地面の下に本体を隠しているのです。\nそれは一体何本になるか分からない根を突き上げて攻撃してきます。その一つ一つの長さも見当が付かない程に長いようですが、確実な攻撃のために本体の近くまで誘引するものと思われます。\n1つだけを攻撃する場合もありますが、多数に向かって根を伸ばすこともあります。\nその根が動くたびに、青い妖精がまるで誘惑するようにあちこち動くのも確認できました。\n根に気を配りつつそれを相手にするのはなかなか手に負えないことだとは思いますが、本体の規模が確認できない今、多少戦力の損失を甘受してでも戦闘を通じて動向を習得しなければならないと思われます。\n以上で報告を終了します。\n感謝申し上げます。\n→ いや、ヒースクリフさん！この前あれほど注意したのに、どうしてまたあれの前までふらふらと寄ってくんですか？\n→ → はぁ、クソッ…オレにも分かんねぇよ。あのときもちょっと変だったんだって。行きたくて行ったワケじゃなくて…。\n→ どうやらあの妖精は対象を魅了する能力を備えているようです。そちらを先に処理する方が良いのではないでしょうか。"
  },
  {
    "key": "8549-storyList$[2].story",
    "original": "금일 09시 20분 경, 그것과의 전투 중 추가로 기재할만한 사항이 생겨 하기와 같이 보고 드립니다.\n숨겨져 있던 본체를 불러내는 방법은, 그 푸른 요정을 처리하는 것이었습니다.\n그것을 해치우자 지면 속에 숨겨져 있던 본체 일부가 드러나, 공격이 더욱 수월해지는 것을 확인했습니다.\n물론, 그 아래에는 더 거대한 것이 숨겨져 있을 것이라는 생각이 들지만… 우선 이정도 만으로 전투를 유리하게 끌어갈 수 있다는 것을 판단했기에 더 얻을 정보가 손실에 비해 의미가 있지는 않으리라 사료됩니다.\n이상으로 보고를 마치겠습니다.\n감사합니다.",
    "context": "EN :\nI write to inform you that further intel has been gathered during our encounter with the entity around 0920 hours today.\nDispatching the blue fairy seems to have been the key to drawing out its main body.\nOnce the blue fairy was defeated, a part of its main body emerged from the ground, giving us a significant offensive advantage.\nOf course, I presume there is more to its subterranean body, but I concluded that what we have gathered so far is enough to give us an edge in this encounter. Considering the estimated losses we would suffer in the process, I don’t believe that there is any further intel that would outweigh the potential costs.\nConcluding the report.\nThank you.\nJP :\n本日09時20分頃、それとの戦闘中に追加で記載すべき事項が生じましたので、下記の通りご報告いたします。\n隠されていた本体を呼び出す方法は、その青い妖精を処理することでした。\nそれを倒すと地面の中に隠されていた本体の一部が現れ、攻撃が一層容易になることを確認しました。\nもちろん、その下にはもっと巨大なものが隠されているとは思うのですが…まず、この程度だけでも戦闘を有利に進めることができると判断したため、これ以上得る情報は損失に比べて有意義ではないと思慮されます。\n以上で報告を終了します。\n感謝申し上げます。"
  },
  {
    "key": "8550-codeName",
    "original": "T-02-21-07",
    "context": "EN :\nT-02-21-07\nJP :\nT-02-21-07"
  },
  {
    "key": "8550-name",
    "original": "길 잃은 승객",
    "context": "EN :\nWayward Passenger\nJP :\n道を失った乗客"
  },
  {
    "key": "8550-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8550-storyList$[0].story",
    "original": "- 이족 보행을 하는 것으로 보이지만, 인간의 형태라고 묘사하기는 어렵다.\n- 두 손목의 위로는 정형화 되지 않은 에너지로 만들어진 무기를 관측할 수 있다.\n- 흉부는 전체적으로 갈라져있다. 흉부 자체가 맹수의 커다란 입과 흡사하다.\n- 상반신 전체는 피부를 확인할 수 없다. 근육이 그대로 드러난 채이며, 몇몇 근육 줄기는 뜯어진 채로 너저분한 모습을 취하고 있다.\n- 하반신은 의복으로 감싸져 있어 상태를 알 수 없다.\n- 의복의 색상과 형태로 미루어보아, W사와 모종의 관계가 있음을 알 수 있다.\n- 추가적인 관찰이 이뤄지면 새롭게 서술하겠다.",
    "context": "EN :\n- It is difficult to say that this entity is, while bipedal, a humanoid.\n- Weapons made of unrefined energy can be observed protruding from both of its wrists.\n- A large cavity runs down the middle of its torso. It is reminiscent of the maws of a beast.\n- No skin tissue is observed on its upper body. Its muscle tissues, some torn and in various states of mutilation, are clearly visible.\n- Its lower body is covered by cloth material and can not be observed.\n- One may extrapolate from the color and style of the clothing that this entity holds a certain connection to W Corp.\n- Further reports will be made with additional observations.\nJP :\n- 二足歩行をしているように見えるが、人間の形態であるとは形容し難い。\n- 両手首の上には定型化されていないエネルギーで作られた武器が観測できる。\n- 胸部は全体的に割れている。胸部自体が猛獣の大きな口と類似している。\n- 上半身全体からは皮膚を確認できない。筋肉がそのまま曝け出されており、いくつかの筋幹は破れていて、雑然とした様子を呈している。\n- 下半身は衣服で覆われており、状態が分からない。\n- 衣服の色と形から見て、W社と何らかの関係があることが分かる。\n- 追加的な観測が行われた場合、新たに叙述する。"
  },
  {
    "key": "8550-storyList$[1].story",
    "original": "- 손목 위에 자리한 에너지 무기는 공간을 찢고 다른 공간으로 이동하는 능력이 있다.\n- 아무리 먼 거리에 있던 수감자더라도, 그것이 마음을 먹으면 순식간에 배후에서 나타날 수 있다.\n- 그것은 우리가 가시하지 못하는 모종의 공간에 존재할 수 있다.\n- 단순히 해당 공간의 입구와 출구만 만들어내는 것이 아닌, 다양한 공간의 출입구를 만들어낼 수 있다.\n- 전투 중 공간이 여럿 열리는 것을 확인할 수 있었는데, 내부를 관찰한 결과 각각의 고유한 색상이 있음을 확인했다.\n- 공간에서는 표현하기 힘든 향이나 기운이 느껴졌으며, 기온이나 풍향의 차이가 각각 있었음을 알 수 있었다.\n- 추가적인 관찰이 이뤄지면 새롭게 서술하겠다.",
    "context": "EN :\n- It uses its energy-based wrist weapons to tear between spaces and appear at different locations.\n- Distancing is irrelevant against this entity; it can tear between spaces and catch any Sinner, no matter their distance, from behind.\n- It can also exist in spaces imperceptible to our eyes.\n- It is capable of making entrances to not only that particular space but also various other spaces.\n- The entity opened doors to numerous spaces during our encounter. Upon closer inspection of the spaces, it was revealed that each open space was composed of unique colors.\n- Certain inexpressible scents or aura could be detected from those spaces. Each was of differing temperatures and air currents.\n- Further reports will be made with additional observations.\nJP :\n- 手首の上に位置したエネルギー武器は、空間を裂いて他の空間に移動する能力がある。\n- いくら遠いところにいる囚人であっても、それが決心すれば瞬時に背後から現れる可能性がある。\n- それは私たちが目に見えないある種の空間に存在することができる。\n- 単純に該当空間の入口と出口だけを作り出すのではなく、多様な空間の出入口を作り出すことができる。\n- 戦闘中に空間が複数開かれることを確認できたが、内部を観察した結果、それぞれ固有の色があることが確認できた。\n- 空間からは、表現するのが難しい香りやエネルギーが感じられ、気温や風向きの違いがそれぞれあったことが分かった。\n- 追加的な観測が行われた場合、新たに叙述する。"
  },
  {
    "key": "8550-storyList$[2].story",
    "original": "- 해당 공간은 물리력을 통해 폐쇄할 수 있음을 파악했다.\n- 원리는 자세하게 알 수 없으나, 공간을 닫게 되면 기존에 느껴졌던 기운이 사라진다는 것은 알 수 있었다.\n- 공간은 총 네가지가 열리며, 이 공간이 열리는 순간에는 반드시 그것이 어느 공간 안에 숨어 공격할 수 없는 상태가 된다.\n- 해당 공간이 닫히지 않은 채로 남아있으면, 그것에게 유익한 기운을 제공하는 것으로 보인다.\n- 공간을 닫았을 때는, 그 공간에서 나오는 효과를 받지 못하는 것으로 보인다.\n- 그것이 숨고 나타나는 주기는 제법 빨랐으며, 다시 나타나기 전에 공간을 최대한 많이 닫는 것이 전투에서 유리할 확률을 증가시켰다.\n- 각각의 공간이 어떤 효과를 전달하는 지는 지속적인 전투와 희생을 통해 파악할 수 있을 것으로 보인다.\n- 아래에는 수감자들의 반응을 모아 기술한다.\n  - 붉은 것은 그것의 공격성을 높였다.\n  - 녹색의 공간이 생기면 그것을 쓰러트리는데 너무 많은 시간을 쓰게 되는 것 같았어요…\n  - 노란 것은! 그것을 더욱 재빠르게 했소!\n  - 파란 것이 열리고 나면… 뭔가 대치하는 게 더 빠듯해지는 느낌이었지.\n- 더 알 수 있는 사실은 없는 것 같으니, 관찰 일지는 이것으로 마치겠다.",
    "context": "EN :\n- Applying sufficient physical force to the said ‘spaces’ will close them.\n- Closing the spaces also eliminates the aforementioned auras. Its exact mechanisms are unclear.\n- There are four different ‘spaces’. Once they are opened the entity will, without fail, proceed to hide in one of them and become protected from our offensive maneuvers.\n- The entity appears to receive beneficial effects as long as the spaces remain open.\n- It does not receive the said effects when the spaces are closed.\n- Because this entity is inclined to appear and disappear frequently, closing as many spaces as possible before it emerges would be advantageous.\n- Only through repeated combat can we determine the effects of each space it opens.\n- Below are other Sinners' observations.\n  - The entity grew more aggressive when the red space opened.\n  - Green one seemed to make it more resilient to our attacks…\n  - The yellow space! Forsooth, it appeared to hasten the beast!\n  - When the blue one opened… Something about it made it harder for us to match its strength.\n- No further discoveries are to be made. This observation log is concluded.\nJP :\n- 当該空間は物理力によって閉鎖できることを把握した。\n- 詳しい原理は分からないが、空間を閉じると今まで感じられたエネルギーが消えるということは分かった。\n- 空間は計4つが開かれ、この空間が開かれるときは、それが必ずどこかの空間の中に隠れて攻撃できない状態となる。\n- 該当空間が閉じられないまま残っていれば、それに有益なエネルギーを提供するものと見られる。\n- 空間を閉じたときは、その空間から出る効果が得られないように見える。\n- それが隠れて現れる周期はかなり早く、再び現れる前に空間を最大限多く閉めると、戦闘で有利になる確率を増加させた。\n- それぞれの空間がどのような効果を伝達するかは、持続的な戦闘と犠牲を通じて把握できるものと見られる。\n- 以下には囚人の反応を集めて記述する。\n- 赤いものはそれの攻撃性を高めた。\n- 緑の空間ができると、それを倒すのに時間が掛かりすぎる気がしました…。\n- 黄色いのは！それをもっと素早くしたのでありまする！\n- 青いのが開くと…何だか競り合いがギリギリになった気がするな。\n- これ以上把握できる事実はないようなので、観察日誌はこれにて終了する。"
  },
  {
    "key": "8555-codeName",
    "original": "O-06-21-16",
    "context": "EN :\nO-06-21-16\nJP :\nO-06-21-16"
  },
  {
    "key": "8555-name",
    "original": "증기 운반 기계",
    "context": "EN :\nSteam Transport Machine\nJP :\n蒸気運搬機械"
  },
  {
    "key": "8555-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8555-storyList$[0].story",
    "original": "증기를 뿜는 이 기계에 대해 설명하겠네!\n이것은 굉장히 커다랗네! 나보다도 세배는 넘는 키를 가지고 있지!\n커다란 몸통 한 가운데에는 숫자가 나오는 등이 설치되어 있었네. 그런 것을… 진공관이라 하던가? 그런게 네개가 달려 있었지.\n이렇다 할 대단한 특징이 있는 것은 아니지만, 이 기계를 자세히 들여다보면 또 대단하게 세밀한 것들로 가득 차 있다는 것을 바로 알 수 있네!\n팔과 발에는 각각 거대한 톱니바퀴가 자리하고 있고, 몸통 위로는 수시로 증기가 뿜어져 나오는 굴뚝도 준비되어 있지!\n마치 거대한 공장이 스스로 움직이는 것만 같지 않나? 무척 매력적이라고 할 수 있다네!\n→ …? 이번에는 얘가 담당하는 거냐? 괜찮은 거 맞아?\n→ 닭과는 달리 직접 물어뜯을 수는 없는 개체이니까요. 상관 없을 것이라고 생각합니다.",
    "context": "EN :\nAllow me to describe this steam—discharging machine!\n‘Tis a gargantuan metal beast, nigh threefold mine height!\nI observed four lamps of sorts, each displaying certain numbers in the middle of its body. ‘Tis called a ‘vacuum tube’, if my memory serves me right!\nThough I spied naught else of note, closer scrutiny revealed that this machine is filled with remarkably elaborate bits!\nHuge gears are attached to its arms and legs, and atop its torso are chimneys ceaselessly discharging steam!\n‘Tis akin to a colossal factory given life and mobility, is it not? Quite the fetching specimen, if I do say so myself!\n→ …? We’re letting the lass write this report? Are we okay with this?\n→ I doubt she will attempt to ingest this entity. This will not be like the incident with the chickens. There is no need for concern.\nJP :\n蒸気を吐くこの機械について説明してしんぜよう！\nこれはとても大きいのだ！私の3倍を超える身長にありまする！\n大きな胴体の真ん中には数字が出るなどが設置されていたのである。ああいうのを…真空管と言うのであったか？そういうのが四つ付いておりまする。\nこれといったすごい特徴があるわけではありませぬが、この機械をよく見てみるとすごく精密なものでいっぱいになっているのがすぐ分かりまする！\n腕と足にはそれぞれ巨大な歯車が、胴体の上にはたまに蒸気が噴き出す煙突も用意されているのだ！\nまるで巨大な工場が自ら動いているようではありませぬか？かなり魅力的だと言えよう！\n→ …？今回はこの子が担当するの？だいじょぶなの？\n→ 鶏とは違い、直接噛むことはできない個体ですからね。構わないと思います。"
  },
  {
    "key": "8555-storyList$[1].story",
    "original": "기계와 다퉜네!\n예상한 대로 큼직한 몸을 이용해서 강하게 내려치는 수법으로 공격해오더군!\n하나, 예상하지 못한 부분이 있다면…\n그것은 팔뚝에 있는 또 하나의 굴뚝을 통해 뿜어내는 증기 공격!\n마치 소방수가 물이라도 쏘듯이, 강한 압력으로 우리를 향해 뿜어댔네. 그게 얼마나 뜨겁던지, 눈이 전부 익어서 앞이 보이지 않았던 적도 있었지 뭔가!\n아… 한 가지 특기할 점이 있네만!\n그 몸통에 있는 숫자의 값이 높을 때, 더 강하고 뜨거운 증기가 뿜어져 나왔던 것 같네. 눈이 익어버리는 데 드는 시간이 달랐었기 때문에, 내 확실히 기억하지!\n→ 그거, 여기까지 철도를 타고 온 시간을 표기하는 것 같던데요… 열차 안에 있었던 숫자와 같았어요.\n→ 그런건가… 시간을 끌면 끌수록 이 역에서 벗어나기 힘들어지겠군.\n→ 아니, 얘들아? 꼬맹이가 아무렇지 않게 눈알이 익었다고 썼는데, 그건 아무도 신경 안쓰는 거야?",
    "context": "EN :\nWe had a kerfuffle with the machine!\nIts approach was, as expected, to pound us using its large and hefty body!\nAlas, there was one little aspect which I have failed to foresee…\nIts assault of hot steam, exploding from its arm—chimneys!\nHigh-pressure steam bombarded us, like water from a fireman’s water hose. ‘Twas hot enough that mine own eyeballs were thoroughly boiled to blindness!\nAh… and another detail to call thine attention to!\nI believe its steam escalated in strength and heat the higher the numbers on its torso rose. I recall it vividly, as the time it took for mine eyeballs to thoroughly cook varied depending on the number!\n→ I think the numbers represent the time we took to get here… The number on the machine was the same as the one we saw on the train.\n→ Interesting… We’ll have to hurry if we want to get out of this station.\n→ Guys? Are we just going to ignore how the kid said it cooked her eyeballs off like it was nothing? Guys?\nJP :\n機械と戦ったのである！\n予想通り、大きな身体を使って強く叩きつける手口で攻めてきたのだ！\nひとつ、予想できなかった部分があるとするなら…。\nそれは腕にあるもう一つの煙突から噴き出す蒸気攻撃！\nまるで消防士が水を撃つかのように、強い圧力で私たちに向かって噴射したのである。どれほど熱かったか言いますると、目が灼かれて前が見えなかったこともあったのでござる！\nあっ…一つ特記すべき点がござりまする！\nその胴体にある数字の値が高いとき、より強くて熱い蒸気が噴き出した気がしまする。目が灼けるのに掛かった時間が違ったので、私、確かに覚えておりまするる！\n→ それ、ここまで鉄道に乗ってきた時間を表記してると思います…列車の中にあった数字と同じでした。\n→ そういうことか…時間を延ばせば延ばすほど、この駅から抜け出すのが難しくなるだろうま。\n→ いや、みんな？おちびちゃんが「目玉が灼けた」って平然と書いてるけど、これスルーしていいものなの？"
  },
  {
    "key": "8555-storyList$[2].story",
    "original": "뭔가 더 적을 것이 생겨서, 조금 더 끄적일까 하네!\n어떠한 방식인지는 모르겠지만, 몇몇 상황에서 그것이 스스로 정비를 하는 걸 보았네.\n몸통에 있는 숫자도 변하더군!\n흐음… 어떤 기계가 나와서 수리한다기 보다는, 마치 없던 일로 만드는 것만 같았네만.\n아! 관리자 나리가 우리를 살려낼 때도 비슷하지 않았나? 나리께 물어본다면 무언가 알 수 있을지도 모르겠군!\n→ 아… 이거 때문에 면담을 신청한 거야? 미안하지만, 나도 너희를 살리는 방법을 알고 그러는 건 아니라서…\n→ 두 방식 간에 연관이 있을지 파악하기 위한 정보가 부족하네요. 지금 같은 상황에서 결론을 내리긴 어렵습니다.\n→ 그 진공관을 부수는 게 유효해 보인다. 진공관이 박살난 상태에서 전투를 했을 때, 아직까지는 자가수복을 하지 않는 것 같더군.",
    "context": "EN :\nI scribble on, for I have further findings to share!\nI witnessed the machine repair itself, though I understand not its exact workings.\nAh, and the number on its torso changed also!\nHohmm… ‘twasn’t that it released tiny machines to repair itself; it was as though it un—did the damages that had already transpired.\nAh! ‘Tis similar to how Manager Esquire revives us, is it not? Mayhaps I must inquire them to learn further!\n→ Ohh… Is that why you requested a meeting? Sorry, but I don’t exactly know how my rewinding works, either…\n→ We do not have enough data to determine if any links exist between these two regeneration methodologies. I am unable to draw a conclusion at this time.\n→ Shattering its vacuum tubes seemed to prove effective against this entity. It was unable to reconstruct itself once they were destroyed.\nJP :\n書くべきものができたがゆえに、いざもう少し書き付けん！\nいかなる方法かは分からぬが、いくつかの状況でそれが自己整備してるのを見たのでありまする。\n胴体にある数字も変わっていたでござる！\nふむ…何かしら機械が出てきて修理するというよりは、まるで無かったことにするようでありました。\nあっ！管理人殿が私たちを助けるときに似ているのではあるまいか？ 管理人殿に聞けば何か分かるかもしれませぬ！\n→ あぁ…だから面談を申し込んできたんだ。申しわけないけど、私も君たちを蘇生する方法が分かってるわけじゃなくて…。\n→ 二つの方式の間に関連があるか把握するための情報が不足していますね。今のような状況で結論を下すのは難しいです。\n→ その真空管を壊すのが有効に見える。真空管が壊れた状態で戦闘をしたとき、今のところは自己修復をしていないようだ。"
  },
  {
    "key": "8556-codeName",
    "original": "O-04-21-22",
    "context": "EN :\nO-04-21-22\nJP :\nO-04-21-22"
  },
  {
    "key": "8556-name",
    "original": "장미 표지판",
    "context": "EN :\nSign of Roses\nJP :\n薔薇の表示板"
  },
  {
    "key": "8556-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8556-storyList$[0].story",
    "original": "어디보자~\n그 장미꽃이 난잡하게 피어있던 나무 토막같은 걸 말씀하시는 거군요?\n세상에, 그렇게 난잡한 꽃 장식은 태어나서 처음 보는 것 같아요. 어느 정원사가 맡았는지, 저희 집에 있었다면 큰 화를 면치 못하셨을 것 같네요.\n뭐… 모든 정원사들이 다 각자 만의 미적 감각을 가지고 일을 하시긴 하지만요. 제 식견으로는 어떤 아름다움을 추구하기 위해 그렇게 해놓으셨는 지는 잘 모르겠어요.\n특히, 나무 토막 가운데에 매달리듯이 놓은 물건…? 물체? 눈알들이 달린 것 같기도 한데.\n구속과 관찰… 그런걸 시사하고 싶었던 걸까요?\n아무튼, 너무 흉측해서 작품으로서 즐기기에는 좀 그렇네요~\n→ 머리통이 진짜 꽃밭에라도 있는 거냐, 너는. 사람 쑤시는 괴물한테 정원사니 작품이니 하는게 맞냐?\n→ 아니,  충. 작. (충분히 작품이다, 라고 쓰신 것 같네요! 라고 적혀 있다.) 추악한 것에서 작품성은 피어오르는 법이다. 이런 작품성을 놓치지 않다니, 다시 봤어.",
    "context": "EN :\nOkay, let’s see~\nSo I gotta write about the weird, messy, rose—infested wooden planks?\nMy, my. I’ve not seen a more slapdash flower arrangement work in my entire life. Whoever made that thing should feel lucky they don’t work for my family.\nWell… I guess every gardener has different standards of beauty. But from what I can see, I don’t really get what kind of beauty they were going for?\nLike, the… the thing? Object? They hung in the middle of the wooden planks. I think it has eyes, or something.\nMaybe they were trying to say something with this work. Like ‘Surveillance and Bondage’, or something?\nAnyway, I don’t really enjoy artworks that are this hideous~\n→ It’s all sunshine and rainbows with you, innit? Gardener? Piece of art? What is wrong with you? It’s a monster that skewers people!\n→ Disagreed. T.I.A. (Someone scribbled ”I think she’s saying ‘This Is Art’!” here.) From grotesqueries rises artistic merit. I’m surprised that you caught on.\nJP :\nどれどれ～。\nあの薔薇の花がゴチャゴチャに咲いていた木片のようなもののことですよね？\nなんてことでしょう、あんな乱雑な挿花は生まれて初めて見た気がします。どの庭師が引き受けたんでしょうか、僕の家だったら大目玉を食らってたでしょうね。\nまぁ…全ての庭師がそれぞれの美的感覚を持って仕事をしてますけどね。僕の見識としては、どんな美しさを追求するためにそうしておいたのかはよく分かりません。\n特に、木片の真ん中にぶら下げるように置いたもの…？物体？目玉がいくつか付いてるみたいですけど。\n拘束と観察…そういったことを示唆したかったんでしょうか？\nとにかく、あまりにも見た目が凶悪だから作品として楽しむにはちょっとアレですね～。\n→ ドタマがマジでお花畑か、お前。人のことブッ刺してくる化けモンに庭師とか作品とか何言ってんだ？\n→ いや、十・作。（十分作品だ、と書かれたと思います！と書かれている。） 醜悪なものから作品性は湧き上がるものだ。こんな作品性を逃さないなんて、見直したよ。"
  },
  {
    "key": "8556-storyList$[1].story",
    "original": "공격하는 방식이라…\n저희가 지금까지 만나봤던 것들 하고 비슷했던 것 같아요. 머리에 사과가 달렸던 그것이라던가, 이번 열차 여행에서 보았던 그 나무 뿌리로 공격하던 것이라던가요.\n나무 토막이 하늘에서 날아와 떨어졌던 적은 없었던가요? 그렇다면 그 공격 방식이 이 흉측한 것의 특이한 점이 되겠네요.\n그것들이 마치 저희를 가두려는 것처럼 마주치자마자 한 곳에 묶어버렸으니까요.",
    "context": "EN :\nIts attack patterns…\nI think it’s pretty similar to the apple—headed thing... oh, or the tree with aggressive roots that we met earlier in this train trip.\nOh, but I don’t think we’ve ever been slapped by a plank of wood that falls from the sky. I guess that’s what’s so special about this ugly thing.\nAs soon as we encounetered them, they tied us down here, like they were trying to stop us from going any further.\nJP :\n攻撃方法かぁ…。\n僕たちが今まで出会ってきたものたちと似てた気がします。頭に林檎がついていたあれとか、今回の列車旅行で見たあの木の根っこで攻撃してたものとかですね。\n木片が空から飛んできて落ちたことって、ありませんでしたっけ？それならその攻撃方法が、この凶悪なものの特殊な性質になりそうですね。\nそれらがまるで僕たちを閉じ込めようとしているかのように、出くわした途端一ヵ所に縛られてしまいましたから。"
  },
  {
    "key": "8556-storyList$[2].story",
    "original": "장미덩쿨에게 휘감으면 그렇게 아프고 치가 떨리는 거였군요… 전 몰랐어요.\n저희 집에 가끔 잘못한 사람들이 오랏줄에 묶여서 꿇어 앉아 계시던 모습을 종종 봤었는데, 여태껏 일반적인 밧줄로 묶는게 자비로운 처사였다는 사실을 몰랐었네요.\n그리고 그 가시… 제 몸에서 피를 뽑아 가는 것만 같았어요. 양분을 채우려는 것 처럼요.\n그것 뿐이 아녜요. 전투 중에 동료 분들이 하나 둘… 돌아가실 때도 있잖아요?\n그럴 때 마다 싸우는 사람들의 의지가 확 꺾여나가는 것 같았어요. 어떤 감정이 부러지는 기분이라고 해야할까요… 아, 정신적으로 몰리는 것 하곤 완전히 다른 경험이예요.\n돌아가시는 분들의 모습도 평소와 달랐어요. 그것의 덩굴이 다리부터 타고 올라와서 그분들을 감싸안더니, 장미를 여러 송이 피워내더라고요.\n그때 그때… 그장미의 색도 바뀌어 피었어요. 다들 그 모습을 보고 마음 속의 감정들이 한 순간에 사라지는 것만 같다는 기분을 느꼈다고 말씀하시더라고요. 저도 그랬고요…\n그렇게 그것을 처치하면… 돌아가신 분들도 그것과 같은 모습으로 터지면서 사라지셨어요.\n꽃잎만 잔뜩 남기신 채… 말이죠.",
    "context": "EN :\nI had no idea… that getting wrapped up in those rose brambles could hurt that much.\nBack home, I saw some people get roped up and made to kneel for their wrongdoings… I never realized how merciful my family was. We used plain ropes for that.\nAnd those thorns… it was like they were draining my blood. Like it was hungry for nutrients.\nAnd there’s more. You know how we sometimes… die, during these fights? \nBodies weren’t the only things falling—people’s resolve did, too. Oh, it’s not like being stressed or psychologically pressured. It’s completely different. It was like some… emotion in me was getting snapped in half.\nAnd the way they died was also unusual. Its vines crawled up their legs, binding them… Soon blooming with Roses.\nOh, and... the color of those roses changed as well. Everyone told me that it was as though the bottled—up feelings inside them were melting away. And so did I.\nAnd when we killed it… Everyone who fell in the battle exploded along with it.\nLeaving behind nothing but… petals.\nJP :\n茨に巻かれるとあんなに痛くて、歯も震えるものなんですね…知りませんでした。\n僕の家でも、たまに過ちを犯した人が縄に縛られてうずくまっている姿をよく見ましたけど、今まで一般的な綱で縛ることが慈悲深い仕打ちだったとは思ってませんでした。\nそして、その棘…僕の身体から血を吸っていくように感じました。養分を摂るようにですね。\nそれだけじゃないです。戦闘中に仲間の方々がひとりふたり…亡くなるときもあるじゃないですか？\nその度に戦う人たちの志がポキッと折れていくように感じました。ある種の感情が折れるような気分と言うべきでしょうか…ああ、精神的に追いやられるのとは全く違う経験でした。\n亡くなる方々の姿もいつもと違っていました。それの蔓が足から絡み付いてきて、その方々に巻き付くと、薔薇を何本も咲かせたんですよ。\nその時々で…その薔薇の色も、それぞれ違う色で咲きました。みんなその姿を見て、心の中の感情が一瞬にして消えていくような気がしたと言ってました。僕もそうでした…。\nそうしてそれを倒すと…。亡くなった方々も、それと同じように爆発して消えてしまいました。\n花びらだけを沢山残したまま…ですね。"
  },
  {
    "key": "8541-codeName",
    "original": "T-02-11-04",
    "context": "EN :\nT-02-11-04\nJP :\nT-02-11-04"
  },
  {
    "key": "8541-name",
    "original": "충격 지네",
    "context": "EN :\nShock Centipede\nJP :\n衝擊ムカデ"
  },
  {
    "key": "8541-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8541-storyList$[0].story",
    "original": "그래… 그 지네 같은 것 말하는 거지?\n\n말이 지네지, 그런 강철 갑옷 같은걸 둘둘 둘렀는데 지네라고 말할 수는 있을런지 모르겠네.\n\n아, 뭐… 그러니까 환상체라는 거겠지.\n\n그래… 생겨먹은 것부터 설명하자면, 일단 시퍼런 철판떼기를 이어붙여서 큼지막하게 만든 것 처럼 생겼어. 로봇같다고나 할까.\n\n눈은 새빨갛고… 가끔 번뜩이면서 빛나는 것 같더라고.\n\n가끔씩… 아니, 자주인가? 몸 근처에 전류가 흐르듯이 파직거리는 게 보였어. 눈에 보일 정도라는건 꽤나 고압이라는 걸텐데… 건들면 따갑다는 말로는 끝나지 않겠지.\n\n→ 지네라… 내가 보기엔 오히려 뱀 같던데? 또아리를 틀고 노려보고만 있던데.\n\n→ 그건 그렇긴 한데… 네가 살던 동네에는 뱀한테 다리가 달려있었냐? 저걸 어떻게 뱀이라고 부르겠나.\n\n→ 있던데?\n\n→ 있는데요.\n\n→ 아, 나도 봤다.\n\n→ …나만 촌 놈인거야?\n\n→ 자기, 웃기네~",
    "context": "EN :\nYeah... That centipede-ish thing, right?\n\nThey call it that, but I'm not sure if it's the right name for something clad in a big chain of steel armor.\n\nAh, well… I guess that's what Abnormalities are like.\n\nAlright… Starting with appearance, it looks like a huge series of blue plates of steel connected together. Kinda like a robot.\n\nThe eyes were red… and glinted sometimes.\n\nSometimes… No, was it actually pretty frequent? I saw sparks bounce around its body like electricity was flowing. If it's visible to the naked eye, that's gotta mean the voltage is pretty high... It won't just sting when it touches you, that's for sure.\n\n→ Centipede… To me, it looked more like a snake. It coiled up at kept glaring.\n\n→ Fair point, but… Did snakes have legs where you lived? You can't call that one a snake.\n\n→ They do, though?\n\n→ There are legged snakes.\n\n→ Oh, I saw 'em, too.\n\n→ ... Am I the odd one out?\n\n→ You're so funny, darling~\nJP :\nあぁ…あのムカデみたいなやつのことだよな？\n\nムカデって言ってるけど、あんな鋼鉄の鎧みたいなものをしっかりまといこんでるのをムカデって言えるかは微妙だな。\n\nあぁ、まあ…だから幻想体なんだろうな。\n\nそうだな…見た目から説明するなら、とりあえず青い鉄板を繋げて、どでかく作ったみたいな形をしているな。ロボットみたいだっていうか。\n\n目は真っ赤で…たまにチカチカしながら輝いているような気もするよ。\n\nたまに…いや、よくかな？身体の近くで電流が流れてるみたいにバチバチしているのが見えた。目に見えるってことは結構高圧だと思うんだけど…触っちゃったら痛いって言葉じゃ済まないだろうな。\n\n→ ムカデか…私的にはむしろヘビみたいに見えたけど？とぐろ巻いて睨み付けてばかりいたし。\n\n→ それはそうだけど…君が住んでいた町の蛇には足が付いてるのか？あれは流石に蛇って呼べないだろ。\n\n→ あったけど？\n\n→ ありますけど。\n\n→ あぁ、オレも見たよ。\n\n→ …俺だけ田舎もんってわけか？\n\n→ 面白いね～ダーリン。"
  },
  {
    "key": "8541-storyList$[1].story",
    "original": "하… 감전 같은걸 걱정할 게 아니었어.\n\n내가 강철 갑옷 같은 걸 두르고 있다고 썼던가? 정정해야겠어. 그건 갑옷이라기 보단… 모든 단면이 날카롭게 벼려진 전신 칼날이나 마찬가지였어.\n\n그런 몸으로 찌르고, 밀치고, …심지어 감싸안기까지 하니까 수감자들 몸이 성하질 못하더라고.\n\n죄다 피를 철철 흘리면서 싸우느라 고생이였지…\n\n그렇다고 감전이 없었냐면, 그것도 아냐. 다만, 그런 류의 공격을 하기 위해서는 잠시 행동을 멈추고 또아리를 틀어야하는 것 같더군.\n\n어쩐지 처음부터 그러고 있더라니…\n\n뭐, 하지만 확실한 약점은 알아낸 것 같아.\n\n머리를 깨놓으면 또아리를 틀지 못하더군… 그럼 당연히, 감전당할 일도 없겠지?\n\n→ 저기요, 그레고르 씨. 당신 말만 듣고 나섰다가 전기구이가 됐는데 어떻게 생각하세요?\n\n→ 확실히. 머리카락이 상한 브로콜리 마냥 변하더군. 주황색 브로콜리라니, 전장에서도 그런건 먹지 않았다.\n\n→ …제 머리에 불만이 있으면 직접 얼굴 보고 말하세요.\n\n→ 아, 아니… 왜들 싸우는 거야. 내가 잘못했어… 설마 머리통이 터지면 온 몸에 전기가 흐를 줄 알았겠냐고.",
    "context": "EN :\nHaah... Electrocution was not what we should've been worrying about.\n\nI described it as wearing some steel armor, didn't I? I've gotta correct it; rather than armor, it was more like... blades sharpened on all sides covering its body.\n\nImagine it stabbing, pushing... even coiling around us with that kind of body. It did a number on the Sinners.\n\nWe were all bleeding ourselves dry as we fought...\n\nThat doesn't mean it had nothing to do with electricity. It looked like it had to stop whatever it was doing and coil itself up in order to shock us.\n\nNo wonder it was like that when we first faced it...\n\nWell, I guess that means it has one clear weakness.\n\nOnce its head was smashed in, it couldn't coil up any more... That has to mean no more electrocutions, right?\n\n→ Excuse me, Gregor. I trusted you and charged ahead only to be fried to char. What do you have to say about this?\n\n→ I can attest to that. Her discolored hair resembled a spoiled broccoli. I would eat no such thing as an orange broccoli even in battle.\n\n→ ... If you have a problem with my hair, say it directly.\n\n→ W-Whoa, there... Cool it down. Look, I'm sorry about what happened... Who could have thought breaking the head would make electricity flow througb its whole body?\nJP :\nはぁ…感電なんて心配するんじゃなかったよ。\n\n俺が鋼の鎧のようなみたいなのをまとってるって書いたっけ？訂正しないと。あれは鎧っていうより…全ての断面が鋭く研がれた全身刃みたいなもんだった。\n\nそんな身体で突き刺して、押し付けて…しかも、巻き付いてくることもあるから、囚人たちが傷付くわけだ。\n\nみんな血をダラダラ流してたし、戦うのに苦労したよ…。\n\nだからって感電しなかったかって言われると、そうでもない。ただ、その類いの攻撃をするためにはしばらく行動を止めて、またとぐろを巻かなきゃならないみたいだな。\n\nなんか最初からそんな感じだったな思ってたけど…。\n\nまあでも、弱点は確実に分かったかな。\n\n頭を割っておくと、とぐろが巻けなかった…それなら当然、感電することもないだろうな？\n\n→ あのですね、グレゴールさん。あなたの言うことを信じて前へ出たら電気グリルになったんですけど、どう思いますか？\n\n→ 確かに。髪の毛が傷んだブロッコリーのように変わってたな。オレンジ色のブロッコリーだなんて、戦場でもそんなものは食べなかった。\n\n→ …私の髪に不満があるなら、直接面と向かって話してくれませんか。\n\n→ い、いや…。なんで二人とも喧嘩するんだ。俺が悪かったよ…まさか頭が割れたら全身に電気が流れるなんて思わなかったんだって。"
  },
  {
    "key": "8541-storyList$[2].story",
    "original": "그거 알았나…? 지네라는 놈은, 심장이 멈춰도 신경이 죽질 않아서 한동안 날뛴다더군.\n\n이녀석도 똑같아.\n\n마지막 발악이라도 하는 건지… 긴장을 풀었다가 부잣집 도련님이 죽어버렸다고.\n\n파우스트 씨가 그렇게 말하더군, '신경은 전기 자극을 통해 움직이는 것이니, 전기 계통의 문제가 아닐까요.' 라고.\n\n뭐… 덧붙이면서 '환상체에 이런 논리적인 이야기가 통할지는 모르겠지만요.' 라고는 했지만, 나는 다르게 생각해.\n\n저번에 머리통이 깨졌을 때 깨달았어… 적어도 이놈은, 납득할만한 법칙을 통해 움직이는 걸 거야. 합선이니, 통전이니 하는 논리가 통하잖아?\n\n그렇담… 이 놈이 충전해 둔 전력이 전부 떨어질 때 까지만 버티면… 알아서 끝장나겠지.\n\n내 말 맞지?",
    "context": "EN :\nDid you know...? Apparently, centipedes' nerves stay active and go wild for a good while even after their heart stops beating.\n\nThis one's the same.\n\nSeems to be some kind of final struggle... We got lax, but then the rich buddy got killed.\n\nFaust said, 'Since nerves are activated by electric stimuli, this may be an electric problem.'\n\nWell... She added that 'Although there is no guarantee such logic still stands with Abnormalities.' But I disagree with her there.\n\nWhen we broke its head last time, I noticed something... At least, this guy has got to be following some laws that make sense. We already saw short circuits and electric currents work with it, right?\n\nIf that's the case... If we wait for it to run out of power... It'll go down on its own.\n\nSee if I'm right, will ya?\nJP :\n知ってるか…？ムカデってヤツは、心臓が止まっても神経が死なないせいでしばらくの間暴れるんだよな。\n\nこいつも同じだ。\n\n最後の足掻きのつもりか…緊張を解いた金持ちの坊ちゃんが死んじまった。\n\nファウストさんが言ってたな、「神経は電気刺激によって動くものですから、電気系統の問題ではないでしょうか」って。\n\nまあ…おまけに「幻想体にこんな論理的な話が通用するかは分かりませんが。」とは言ったが、俺は違うと思う。\n\nこの前、頭が割れた時に気づいた…少なくともこいつは、納得のいく法則を通じて動くんだろう。ショートとか、通電とかいう論理が通じるだろ？\n\nそれなら…こいつが充電しておいた電力が全部切れるまで耐えれば…勝手に終わるだろう。\n\n俺の言う通りだろ？"
  }
]