[
  {
    "key": "8082-codeName",
    "original": "00-00-00",
    "context": "EN :\n00-00-00\nJP :\n00-00-00"
  },
  {
    "key": "8082-name",
    "original": "크로머",
    "context": "EN :\nKromer\nJP :\nクローマー"
  },
  {
    "key": "8082-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8082-storyList$[0].story",
    "original": "별로 이런 걸 쓰고 싶은 기분은 아닌데요…\n그래도 해야 한다면… 쓸게요.\n크로머와 싸워본 적도, N사가 어떻게 싸워 왔는지도 저는 잘 모르지만… 검술을 수련 한 것 같았어요. 검을 항상 지니고 다니고 있었거든요.\n생긴건… 그때랑 많이 바뀐 건 없지만, 조금 더 키가 컸고…\n그리고, 그 머리가 어지러워지는 웃음…\n으, 여기까지만 쓰면 안될까요?\n→ 도움이 되는 내용이 없네.",
    "context": "EN :\nI really don't feel like writing logs...\nBut I will... if I have to.\nI haven't fought Kromer before or seen how N Corp's troops fight... But from what I could tell, she probably knows how to use a sword. She always carried one with her.\nAs for her looks... Not too different from what I remember, except a little taller...\nAnd, that disorienting laughter...\nUnnh, can I stop here?\n→ None of this helps.\nJP :\n別にこういうのを書きたい気分ではないんですけど…。\nそれでもやるべきなら…書きます。\nクローマーと戦ったことも、N社がどうやって戦ってきたのかも僕にはよく分かりませんけど…剣術の鍛錬をしていたんだと思います。いつも剣を持ち歩いていたからです。\n見た目は…あのときからそこまで変わってはないけど、少し背が伸びて…。\nあと、あの頭がくらくらする笑い方…。\nうぅ、これくらいで終わりにしちゃダメですか？\n→役に立つ情報が無いな。"
  },
  {
    "key": "8082-storyList$[1].story",
    "original": "그 새끼가 기어이 우리 수감자들을 죽이고 있어요!\n그 빌어먹을 것이 후방에 있는 분들을 전부 몰살 시켰다고요…\n개같은 휘파람을 계속 불면서… 저한테도 다가왔어요…\n저는 아무 것도 못했어요… 그 소리만 들으면 몸이 굳어서…\n저는 다른 분들이 크로머의 칼날에 쓰러져 가는 걸 지켜봐야 했어요…\n당장에라도 그 머리통을 박살 내고 싶었지만… 아무런 움직임도 할 수 없었어요.\n저는 어떻게 해야 하는 건가요… 관리자 님?",
    "context": "EN :\nThat bastard, she's killing our Sinners!\nShe murdered everyone in the back lines...\nBlowing that stupid whistle... She came to me, too...\nI couldn't do anything... Hearing that sound makes me go all stiff...\nI could only watch as Kromer slew the others...\nI wanted to crush her skull so dearly... But I couldn't move a muscle.\nWhat should I do... Can you tell me, manager?\nJP :\nあの野郎がとうとう囚人たちを殺し始めました！\nあのクソ野郎が後列の方たちを抹殺したんですよ…。\nクソみたいな口笛をずっと吹きながら…僕にも近付いてきました…。\n僕は何も出来ませんでした…。あの音を聞いてしまうと身体が硬直して…。\n僕は他の方たちが、クローマーの刃に倒れていくのを見守ることしか出来ませんでした…。\n今すぐにでもあのドタマをぶっ潰したかったけど…全く動けなかったんです。\n僕はどうしたら良いんですか…管理人さん?"
  },
  {
    "key": "8082-storyList$[2].story",
    "original": "저는…\n저는, 아직도 크로머가 무서워요.\n그 얼굴을 보면 얼굴 근육이 부들거리는게 느껴지고, 그 칼을 보면 간담이 서늘해져요.\n광기 어린 눈빛은 크리스마스 날의 비극을 떠올리게 하고, 기이하게 한 쪽 끝이 올라간 입꼬리를 생각하면 아직도 눈동자가 흔들리는 게 느껴져요.\n하지만…\n하지만 이제는 괜찮아요.\n이젠 그 휘파람 소리가 들려도 당당히 맞설 수 있어요.\n그 새끼가 해놓은 짓거리가 너무나 추악하고, 그 새끼에게 죽어나간 저희 수감자들께 면목이 없으니까요.\n저는 이미 그때와 많이 달라졌어요.\n이미 수많은 죽음을 경험했고, 수많은 죽음을 만들어 보이기도 했어요.\n저도, 이제는 똑같이 미칠 수 있는 거에요.\n그래서 반드시…\n몇 번이고, 그 새끼의 가슴에 말뚝을 박아 넣을 거예요.\n→ 좋은 마음 가짐 인걸? 마음에 들어.\n→ 전투 의지가 높은 것은 좋습니다만, 자신의 각오 보다는 관찰한 결과를 써두는 게 좋을 것 같네요.\n→ 죄송합니다… 다음부터는 그렇게 할게요.",
    "context": "EN :\nI'm...\nI'm, still scared of Kromer.\nLooking at her face makes my face twitch, and her blade gives me the chills.\nHer maniacal eyes remind me of the tragedy on Christmas, and her creepy grin still has my eyes quivering.\nBut...\nBut I'm okay now.\nI can stand up to her whistles now.\nThe things she's done are too vile for me to stand by, and I'd be too ashamed to see the Sinners she's killed if I let that bitch go.\nI've changed a lot since then.\nI've died a lot of deaths, and claimed a lot of lives.\nI can go mad all the same now.\nSo, I will for sure…\nI'll skewer her chest with a stake, over and over again.\n→ You've got a good mindset. I like that.\n→ While the willingness to fight is admirable, this log is for observations rather than decrees of your determination.\n→ Sorry… I'll do it right next time.\nJP :\n僕は…。\n僕は、未だにクローマーが怖いです。\nあの顔を見ると顔の筋肉が震えるのが分かりますし、あの剣を見ると肝が冷えます。\n狂気の宿った目はクリスマスの悲劇を思い出させ、奇妙に片方がつり上がった口元を想像すると瞳の震えが止まらないんです。\nでも…。\nでももう大丈夫です。\nもうあの口笛が聞こえても堂々と立ち向かうことができます。\nあの野郎がやらかしたことはとても醜悪で、あの野郎に殺された囚人の方々にも面目無いからです。\n僕はもう、あのときとはかなり違います。\n既に沢山の死を経験し、沢山の死を作りもしました。\n僕もこれから、同じように狂えるんです。\nそして絶対に…。\n何度でも、あの野郎の胸に杭をブッ刺してやるんです。\n→良い心構えじゃん？気に入ったよ。\n→戦闘意欲が高いのは良いことですが、自分の覚悟よりかは観察結果を書いた方が良いと思われます。\n→ごめんなさい…次からはそうします。"
  },
  {
    "key": "8083-codeName",
    "original": "??-??-??-??",
    "context": "EN :\n??-??-??-??\nJP :\n??-??-??-??"
  },
  {
    "key": "8083-name",
    "original": "첫사람이 되려한 크로머",
    "context": "EN :\nKromer the Attempted Protoplast\nJP :\n初めての人になろうとしたクローマー"
  },
  {
    "key": "8083-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8083-storyList$[0].story",
    "original": "생각해보면 크로머는 옛날부터 살에 대한 집착이 심했어요.\n그 집착이 모여서… 저런 흉측한 괴물이 된 거죠.\n저도 한 때는… 그랬어요. 살로 된 것을 대체 하는 건 불쾌할 뿐이라고 생각했죠.\n하지만 지내보니 알겠어요. 어느 하나만 옳다고 생각하는 건… 그래서 그 생각 밖에 할 수 없게 되는 것이… 더 불쾌하다는 걸요.",
    "context": "EN :\nWhen I think about it, Kromer always had an obsession with flesh.\nAnd that obsession cumulated into what we're seeing now... A gruesome creature.\nAt first... I agreed with her. The idea of replacing the flesh with something else was unpleasant to me.\nBut now I see. What's really unpleasant... is believing that your thought is the only correct one... and letting that thought consume your mind whole.\nJP :\n思い返してみると、クローマーは昔から肉への執着が強かったです。\nその執着が集まって…あんな醜い怪物になったんでしょう。\n僕も一時は…そうでした。肉で出来たものを入れ替えることは、不快でしかないと思っていました。\nでも今なら分かります。一つだけを正しいと考えることは…そしてそれしか考えられなくなる方が…もっと不快だってことをです。"
  },
  {
    "key": "8084-codeName",
    "original": "O-02-11-26",
    "context": "EN :\nO-02-11-26\nJP :\nO-02-11-26"
  },
  {
    "key": "8084-name",
    "original": "단수어",
    "context": "EN :\nHeadless Ichthys\nJP :\n断首魚"
  },
  {
    "key": "8084-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8084-storyList$[0].story",
    "original": "그것은 어류처럼 보인다.\n-그것의 머리가 있어야 할 부위는 잘려져 있다.\n-절단면을 깔끔하며, 칼이나 낫따위의 일면날로 잘린 것으로 추정된다.\n-머리가 잘렸음에도 움직임은 관찰된다. 그것, 환상체의 특성상 머리가 잘린 것이 활동 여하에 관계가 없다는 것은 알지만, 기록해둔다.\n-가슴께에 부푼 주머니가 보인다. 정확하게 관측할 수는 없었다.\n-추가적인 관찰이 이뤄지면 새롭게 서술하겠다.",
    "context": "EN :\nIt has the appearance of a fish.\n-Its head has been cut off.\n-The cut surface is clean; it appears to have been done with a single-sided edge, such as a knife or a scythe.\n-It exhibits motion in spite of the lack of a head. I am aware that whether or not an Abnormality has an intact head is completely irrelevant to its ability to show activity, but I will note this regardless.\n-An inflated sack visible around the chest area. Could not make clear observation.\n-Will note new discoveries in a future report.\nJP :\nそれは魚類のように見える。\n-それの頭があるべき場所は切断されている。\n-切断面は綺麗で、剣や鎌などの片刃の刃物で切られたものと推定される。\n-頭が切られたにもかかわらず、動作が観測される。幻想体の特性上、頭が切られたことが活動の如何と関係が無いということは知っているが、記録しておく。\n-胸元に膨らんだ嚢胞が見える。正確に観測することは出来なかった。\n-追加的な観測が行われた場合、新たに叙述する。"
  },
  {
    "key": "8084-storyList$[1].story",
    "original": "가슴께에 부푼 주머니에 무언가의 형상이 관찰된다.\n-그것은 어쩌면 꽃같기도, 어쩌면 사람의 뇌와 척추같기도 하다.\n-그것은 그 주머니를 부풀려 내려치기도 하고, 순식간에 그 주머니를 쪼그라뜨려 액체를 내뿜기도 한다.\n-여러모로 공격에 사용되는 주요한 객체로 판단되어, 신속한 파괴가 유효할 것으로 보인다.\n-추가적인 관찰이 이뤄지면 새롭게 서술하겠다.",
    "context": "EN :\nA silhouette is observed inside the inflated sack around the chest.\n-It bears resemblance to a flower, or the central nervous system of a human.\n-It expands the sack to use as blunt instrument, and can squeeze it at high speed to expel liquid.\n-Overall, the sack is deemed to be a major component of its attacks; quick destruction should prove effective.\n-Will note new discoveries in a future report.\nJP :\n胸元で膨らんだ嚢胞に何かしらの現象が観察される。\n-それは花のようにも、あるいは人間の脳や脊髄のようにも思われる。\n-それはその嚢胞を膨らませて振り下ろすこともあり、瞬時にその嚢胞を収縮させて液体を噴き出すこともある。\n-様々な攻撃に使用される重要なオブジェクトと判断される。迅速な破壊が有効に思われる。\n--追加的な観測が行われた場合、新たに叙述する。"
  },
  {
    "key": "8085-codeName",
    "original": "O-02-10-11",
    "context": "EN :\nO-02-10-11\nJP :\nO-02-10-11"
  },
  {
    "key": "8085-name",
    "original": "골목파수견",
    "context": "EN :\nAlleyway Watchdog\nJP :\n路地の番犬"
  },
  {
    "key": "8085-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8085-storyList$[0].story",
    "original": "이것을 관찰한 결과를 소회토록 하겠소.\n이것의 생김새는 마치 거먼 이리를 셋 이어다 얼기설기 붙여놓은 것과도 같소. 아니, 주둥이는 그보다 많으니 어쩌면 셋 그 이상일지도 모르겠소.\n그들의 머리깨에는 누구인지 당췌 알 수가 없을 정도로 거멓게 그슬린 사람의 형태가 있었소. 그만큼 타버렸다면 형체를 유지하지 못하고 재가 되어 무너져 내려야 했을 것을, 그것은 단단한 형태와 근육의 움직임도 간혹 관찰되었소.\n그리고 그들의 몸에는 죄수에게 꽂는 말뚝과 같이 나무 전신주가 한가득 꽂혀있소. 전선도 가득히 걸렸소. 간혹 그곳에서 전기가 나는 듯 하나, 대체 어떠한 원리로 전기가 흐를 수 있는지 본인은 알 수가 없었소.\n보고는 이상이오.",
    "context": "EN :\nI will describe my impressions of the encounter with this.\nIt has the appearance of three dark-furred wolves stitched together in a delicate operation. No, there may have been more, as it possessed more than three mouths.\nAtop the canine heads was the figure of a person, charred beyond recognition. Though a combustion of that degree normally would have reduced such a figure to ashes, its form was as solid as it could be, its muscles even showing motion.\nIn addition, a heap of wooden telephone poles are lodged into the wolves' body as stakes would a prisoner. They seem to periodically emit electricity, but I couldn't fathom through what means they were able to do so.\nSuch is all I have to say.\nJP :\nこれを観察せし結果を所懐せん。\nこれのかたちは、あたかも黒き狼を三つばかりをごちゃごちゃと繋ぎしものに見ゆ。否、口はそれより多きゆえ、はたや三つ以上かもしれぬ。\nそれらの頭には、誰やも分からぬ程に黒く焦がりし人間の形態あり。あれほどに燃ゆらば形態を維持できず灰となり崩るべきを、それは丈夫な形態に筋肉の動きも稀に見ゆ。\nそして彼らの身体には囚人に刺す杭がごとき木の電信柱が数多刺さりけり。電線も数多架かりけり。稀にそこより電気が流るるようではあるが、いかで電気が流れむ。当職には見当が付かぬ。\n報告は以上なり。"
  },
  {
    "key": "8085-storyList$[1].story",
    "original": "그것과 싸울 기회가 있었기에 술회하오.\n그것은 마치 무언가에 홀린듯이 나에게로 달음하였소.\n누군가에게 사주를 받고 전투를 치르거나, 그저 먹이가 부족하여 달려드는 짐승의 상과는 거리가 많이 멀었소.\n어쩌면 그것은 달려드는 것 말고는 아무런 선택지가 없는 존재였을지도 모르오.\n그것의 등에 보랏빛 전기 아크가 내질러지는 것을 보았소. 그러고보면, 실험실에도 동일한 환경에 놓인 동물들이 있었던 것 같소.\n전기자극에 의해, 타인이 의도한 움직임을 종용케 할 수 있었소.\n그것과 같은 행동을 하는 것은 아닌가 궁금해지오.\n그것의 발톱에 할퀴어진 것은 큰 아픔이었으나, 약간의 측은함이 생긴 것 역시 사실이오.\n보고는 이상이오.",
    "context": "EN :\nI had an opportunity to engage it in combat.\nIt ran at me, galloping in a possessed motion.\nIts visage was a far cry from a hound commanded to battle or a beast yearning to feed itself.\nRunning at me may have been its only choice.\nI saw a purple arc of electricity sprint across its back. Which reminded me of animals tested under similar conditions in the laboratory.\nUsing electric stimuli, those animals were made to move as some other being intended.\nIt made me wonder if the same is happening to this creature.\nWhile its claws hurt me gravely, I felt an ounce of pity for it as well.\nSuch is all I have to say.\nJP :\nこれと戦闘を行う便りあらば、述懐せり。\nそれはあたかも何かに憑かれたかのごとく、私に押し掛きけり。\n誰かの命で戦ひし獣、あるいはただ食を求めし獣の像とは程遠し。\nもしやすると、それは押し掛くるほかに、選択肢の無き存在やもしれぬ。\nそれの背に紫の電気アアクが落ちし様を見けり。さても、実験室にても同一環境に置かれし動物が居し心地せり。\n電気刺激により、他人の意図せし動きにて操作することあたう。\nそれと同じ行動であるか、ゆかしく思ひけり。\nそれの足の爪に掻かれしは大きな痛みでありけるが、少しの哀れみが生まれしこともまた事実なり。\n報告は以上なり。"
  },
  {
    "key": "8085-storyList$[2].story",
    "original": "이것은 천둥과 같은 울음소리를 가졌소.\n더욱 상세하게 말하자면, 온 세상의 천둥과 번개가 저에게 내리치듯이 그것들을 모으니, 을음과 천둥이 함께하고 있다고 해도 틀린 이야기는 아닐 것이오.\n자연히, 이것의 전기가 어디서 오는 것인지 알 수가 있었소.\n이것은 흡사 움직이는 축전지와도 같았소. 내리치는 벼락을 그대로 몸에 안아, 그것을 자신의 힘으로 쓰고 있었소.\n하지만 그 힘을 사용하는 것이, 스스로 강해지기 위해서 따위의 어떠한 목적이 있어서가 아니라.\n그 모아둔 전기들이 지시하는 방향으로 움직이는 것만 같아, 마치 하늘의 뜻으로 움직이는 것만 같다는 착각이 들었소.\n그런 생각을 퍼올리고 있자니, 파우스트 양이 환상체에게 그런 소감을 가지는 것은 옳지 않다고 일깨워 주었소.\n너무 감상적으로 변할 것만 같아, 보고는 이상으로 마치오.",
    "context": "EN :\nIt had a thunderous roar.\nTo describe it in more detail, it gathered bolts of lightning as if all the storms and thunders in the world struck it at once, so it wouldn't be an exaggeration to say that its roar has a thunderous property.\nNaturally, I was able to identify the source of its electricity.\nThis creature was like a living battery. Collecting lightning in its body, it used the power to fuel itself.\nAlas, its usage of the lightning's energy was not for a self-motivated purpose such as pursuit of strength;\nthe accumulated electric forces appeared to dictate its motion, giving me the impression that it was the will of the sky that it followed.\nWhile drawing up such thoughts, Miss Faust reminded me that it's not right to have such impressions of Abnormalities.\nThus, I conclude the log here lest it becomes too sentimental.\nJP :\nこれは雷鳴りのごとき泣き声を持ちけり。\nより詳細に言うなれば、世界中の雷鳴りと稲妻がこの身に降り注がんようにそれを集めしに、唸りと雷鳴りが共にしていると言えども過言にやあらず。\n自然とこれの電気がいずこよりものしつるか、知りけり。\nこれは動く蓄電池がごとし。落つる稲妻をさながら身体に抱き、それを自分の力として使いけり。\nされどその力を使用するは、自ずから強くならんためなぞにあらず。\nその集めし電気の指し示すかたへ動くようなり、あたかも天の意に動きし錯覚をおぼゆ。\nさなる物思いに耽りしに、ファウスト嬢が幻想体にそのような所感を持つことは正しくないと私を覚ましけり。\n感傷的に移ろいなんとするを、報告は以上で終いけり。"
  },
  {
    "key": "8086-codeName",
    "original": "T-02-11-04",
    "context": "EN :\nT-02-11-04\nJP :\nT-02-11-04"
  },
  {
    "key": "8086-name",
    "original": "충격 지네",
    "context": "EN :\nShock Centipede\nJP :\n衝擊ムカデ"
  },
  {
    "key": "8086-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8086-storyList$[0].story",
    "original": "그래… 그 지네 같은 것 말하는 거지?\n\n말이 지네지, 그런 강철 갑옷 같은걸 둘둘 둘렀는데 지네라고 말할 수는 있을런지 모르겠네.\n\n아, 뭐… 그러니까 환상체라는 거겠지.\n\n그래… 생겨먹은 것부터 설명하자면, 일단 시퍼런 철판떼기를 이어붙여서 큼지막하게 만든 것 처럼 생겼어. 로봇같다고나 할까.\n\n눈은 새빨갛고… 가끔 번뜩이면서 빛나는 것 같더라고.\n\n가끔씩… 아니, 자주인가? 몸 근처에 전류가 흐르듯이 파직거리는 게 보였어. 눈에 보일 정도라는건 꽤나 고압이라는 걸텐데… 건들면 따갑다는 말로는 끝나지 않겠지.\n\n→ 지네라… 내가 보기엔 오히려 뱀 같던데? 또아리를 틀고 노려보고만 있던데.\n\n→ 그건 그렇긴 한데… 네가 살던 동네에는 뱀한테 다리가 달려있었냐? 저걸 어떻게 뱀이라고 부르겠나.\n\n→ 있던데?\n\n→ 있는데요.\n\n→ 아, 나도 봤다.\n\n→ …나만 촌 놈인거야?\n\n→ 자기, 웃기네~",
    "context": "EN :\nYeah... That centipede-ish thing, right?\n\nThey call it that, but I'm not sure if it's the right name for something clad in a big chain of steel armor.\n\nAh, well… I guess that's what Abnormalities are like.\n\nAlright… Starting with appearance, it looks like a huge series of blue plates of steel connected together. Kinda like a robot.\n\nThe eyes were red… and glinted sometimes.\n\nSometimes… No, was it actually pretty frequent? I saw sparks bounce around its body like electricity was flowing. If it's visible to the naked eye, that's gotta mean the voltage is pretty high... It won't just sting when it touches you, that's for sure.\n\n→ Centipede… To me, it looked more like a snake. It coiled up at kept glaring.\n\n→ Fair point, but… Did snakes have legs where you lived? You can't call that one a snake.\n\n→ They do, though?\n\n→ There are legged snakes.\n\n→ Oh, I saw 'em, too.\n\n→ ... Am I the odd one out?\n\n→ You're so funny, darling~\nJP :\nあぁ…あのムカデみたいなやつのことだよな？\n\nムカデって言ってるけど、あんな鋼鉄の鎧みたいなものをしっかりまといこんでるのをムカデって言えるかは微妙だな。\n\nあぁ、まあ…だから幻想体なんだろうな。\n\nそうだな…見た目から説明するなら、とりあえず青い鉄板を繋げて、どでかく作ったみたいな形をしているな。ロボットみたいだっていうか。\n\n目は真っ赤で…たまにチカチカしながら輝いているような気もするよ。\n\nたまに…いや、よくかな？身体の近くで電流が流れてるみたいにバチバチしているのが見えた。目に見えるってことは結構高圧だと思うんだけど…触っちゃったら痛いって言葉じゃ済まないだろうな。\n\n→ ムカデか…私的にはむしろヘビみたいに見えたけど？とぐろ巻いて睨み付けてばかりいたし。\n\n→ それはそうだけど…君が住んでいた町の蛇には足が付いてるのか？あれは流石に蛇って呼べないだろ。\n\n→ あったけど？\n\n→ ありますけど。\n\n→ あぁ、オレも見たよ。\n\n→ …俺だけ田舎もんってわけか？\n\n→ 面白いね～ダーリン。"
  },
  {
    "key": "8086-storyList$[1].story",
    "original": "하… 감전 같은걸 걱정할 게 아니었어.\n\n내가 강철 갑옷 같은 걸 두르고 있다고 썼던가? 정정해야겠어. 그건 갑옷이라기 보단… 모든 단면이 날카롭게 벼려진 전신 칼날이나 마찬가지였어.\n\n그런 몸으로 찌르고, 밀치고, …심지어 감싸안기까지 하니까 수감자들 몸이 성하질 못하더라고.\n\n죄다 피를 철철 흘리면서 싸우느라 고생이였지…\n\n그렇다고 감전이 없었냐면, 그것도 아냐. 다만, 그런 류의 공격을 하기 위해서는 잠시 행동을 멈추고 또아리를 틀어야하는 것 같더군.\n\n어쩐지 처음부터 그러고 있더라니…\n\n뭐, 하지만 확실한 약점은 알아낸 것 같아.\n\n머리를 깨놓으면 또아리를 틀지 못하더군… 그럼 당연히, 감전당할 일도 없겠지?\n\n→ 저기요, 그레고르 씨. 당신 말만 듣고 나섰다가 전기구이가 됐는데 어떻게 생각하세요?\n\n→ 확실히. 머리카락이 상한 브로콜리 마냥 변하더군. 주황색 브로콜리라니, 전장에서도 그런건 먹지 않았다.\n\n→ …제 머리에 불만이 있으면 직접 얼굴 보고 말하세요.\n\n→ 아, 아니… 왜들 싸우는 거야. 내가 잘못했어… 설마 머리통이 터지면 온 몸에 전기가 흐를 줄 알았겠냐고.",
    "context": "EN :\nHaah... Electrocution was not what we should've been worrying about.\n\nI described it as wearing some steel armor, didn't I? I've gotta correct it; rather than armor, it was more like... blades sharpened on all sides covering its body.\n\nImagine it stabbing, pushing... even coiling around us with that kind of body. It did a number on the Sinners.\n\nWe were all bleeding ourselves dry as we fought...\n\nThat doesn't mean it had nothing to do with electricity. It looked like it had to stop whatever it was doing and coil itself up in order to shock us.\n\nNo wonder it was like that when we first faced it...\n\nWell, I guess that means it has one clear weakness.\n\nOnce its head was smashed in, it couldn't coil up any more... That has to mean no more electrocutions, right?\n\n→ Excuse me, Gregor. I trusted you and charged ahead only to be fried to char. What do you have to say about this?\n\n→ I can attest to that. Her discolored hair resembled a spoiled broccoli. I would eat no such thing as an orange broccoli even in battle.\n\n→ ... If you have a problem with my hair, say it directly.\n\n→ W-Whoa, there... Cool it down. Look, I'm sorry about what happened... Who could have thought breaking the head would make electricity flow througb its whole body?\nJP :\nはぁ…感電なんて心配するんじゃなかったよ。\n\n俺が鋼の鎧のようなみたいなのをまとってるって書いたっけ？訂正しないと。あれは鎧っていうより…全ての断面が鋭く研がれた全身刃みたいなもんだった。\n\nそんな身体で突き刺して、押し付けて…しかも、巻き付いてくることもあるから、囚人たちが傷付くわけだ。\n\nみんな血をダラダラ流してたし、戦うのに苦労したよ…。\n\nだからって感電しなかったかって言われると、そうでもない。ただ、その類いの攻撃をするためにはしばらく行動を止めて、またとぐろを巻かなきゃならないみたいだな。\n\nなんか最初からそんな感じだったな思ってたけど…。\n\nまあでも、弱点は確実に分かったかな。\n\n頭を割っておくと、とぐろが巻けなかった…それなら当然、感電することもないだろうな？\n\n→ あのですね、グレゴールさん。あなたの言うことを信じて前へ出たら電気グリルになったんですけど、どう思いますか？\n\n→ 確かに。髪の毛が傷んだブロッコリーのように変わってたな。オレンジ色のブロッコリーだなんて、戦場でもそんなものは食べなかった。\n\n→ …私の髪に不満があるなら、直接面と向かって話してくれませんか。\n\n→ い、いや…。なんで二人とも喧嘩するんだ。俺が悪かったよ…まさか頭が割れたら全身に電気が流れるなんて思わなかったんだって。"
  },
  {
    "key": "8086-storyList$[2].story",
    "original": "그거 알았나…? 지네라는 놈은, 심장이 멈춰도 신경이 죽질 않아서 한동안 날뛴다더군.\n\n이녀석도 똑같아.\n\n마지막 발악이라도 하는 건지… 긴장을 풀었다가 부잣집 도련님이 죽어버렸다고.\n\n파우스트 씨가 그렇게 말하더군, '신경은 전기 자극을 통해 움직이는 것이니, 전기 계통의 문제가 아닐까요.' 라고.\n\n뭐… 덧붙이면서 '환상체에 이런 논리적인 이야기가 통할지는 모르겠지만요.' 라고는 했지만, 나는 다르게 생각해.\n\n저번에 머리통이 깨졌을 때 깨달았어… 적어도 이놈은, 납득할만한 법칙을 통해 움직이는 걸 거야. 합선이니, 통전이니 하는 논리가 통하잖아?\n\n그렇담… 이 놈이 충전해 둔 전력이 전부 떨어질 때 까지만 버티면… 알아서 끝장나겠지.\n\n내 말 맞지?",
    "context": "EN :\nDid you know...? Apparently, centipedes' nerves stay active and go wild for a good while even after their heart stops beating.\n\nThis one's the same.\n\nSeems to be some kind of final struggle... We got lax, but then the rich buddy got killed.\n\nFaust said, 'Since nerves are activated by electric stimuli, this may be an electric problem.'\n\nWell... She added that 'Although there is no guarantee such logic still stands with Abnormalities.' But I disagree with her there.\n\nWhen we broke its head last time, I noticed something... At least, this guy has got to be following some laws that make sense. We already saw short circuits and electric currents work with it, right?\n\nIf that's the case... If we wait for it to run out of power... It'll go down on its own.\n\nSee if I'm right, will ya?\nJP :\n知ってるか…？ムカデってヤツは、心臓が止まっても神経が死なないせいでしばらくの間暴れるんだよな。\n\nこいつも同じだ。\n\n最後の足掻きのつもりか…緊張を解いた金持ちの坊ちゃんが死んじまった。\n\nファウストさんが言ってたな、「神経は電気刺激によって動くものですから、電気系統の問題ではないでしょうか」って。\n\nまあ…おまけに「幻想体にこんな論理的な話が通用するかは分かりませんが。」とは言ったが、俺は違うと思う。\n\nこの前、頭が割れた時に気づいた…少なくともこいつは、納得のいく法則を通じて動くんだろう。ショートとか、通電とかいう論理が通じるだろ？\n\nそれなら…こいつが充電しておいた電力が全部切れるまで耐えれば…勝手に終わるだろう。\n\n俺の言う通りだろ？"
  },
  {
    "key": "8087-codeName",
    "original": "T-02-11-03",
    "context": "EN :\nT-02-11-03\nJP :\nT-02-11-03"
  },
  {
    "key": "8087-name",
    "original": "떠돌이 여우",
    "context": "EN :\nDrifting Fox\nJP :\nさすらいの狐"
  },
  {
    "key": "8087-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8087-storyList$[0].story",
    "original": "음… 이걸 어떻게 말하는 게 좋을까요…\n\n처음 봤을 때 느꼈던 건, 안타깝다… 그리고 불쌍하다라는 느낌이었어요.\n\n그건 정말 커다란 늑대… 아니, 여우같아 보였어요. 우리를 쳐다보면서 낮게 그르렁 거리고 있었죠.\n\n몸에는… 낡은 우산들이 꽂혀있었어요. 하나가 아니라, 꽤 여러 개요.\n\n누군가에게 공격을 당해서 몸에 꽂힌 건 아닌 것 같아요… 그랬다면, 분명 날카로운 쪽으로 몸에 꽂혀있었을 테니까.\n\n우산의 손잡이 방향으로 꽂혀있을 만한 이유가 있었을까요.\n\n그것은 우리를 심하게 경계하는 것 같았어요. 환상체가 경계를 하지 않았던 적이 그리 많았던건 아니지만… 이렇게 ‘경계’만 하는 경우는 또 드물었던 것 같아요.\n\n…음, 우선 여기까지 쓸게요…",
    "context": "EN :\nHmm... How do I put it...\n\nMy first impression of it was, pitiful... and poor.\n\nIt looked like a huge wolf... no, fox, actually. It looked at us and growled.\n\nOn its body... old umbrellas were stuck on it. Not one, several of them.\n\nIt doesn't look like they were left by someone trying to attack it... If that were the case, the sharp parts would've been lodged into its body first.\n\nI wonder why the handles of the umbrellas were stuck in it.\n\nIt seemed to be extremely wary of us. Not like there were a lot of Abnormalities that didn't show animosity, but... I don't think many of them stayed 'watchful' like this one.\n\n... Mm, I'll stop here for now...\nJP :\nうーん…これをなんて言えばいいんでしょうか…。\n\n初めて見たときに感じたのは、哀れだ…そして可哀想だなって気持ちでした。\n\nそれは本当に大きなオオカミ…いいえ、キツネみたいに見えました。僕たちを見つめながら低く唸っていました。\n\n身体には…古傘が刺さっていました。一つだけじゃなくて、結構沢山。\n\n誰かに攻撃されて身体に刺さったわけじゃないみたいです…それなら、きっと鋭い方で身体に刺さっているはずですから。\n\n傘の取っ手側が突き刺さっているべき理由があったんでしょうか。\n\nそれは僕たちをひどく警戒しているようでした。幻想体が警戒をしてこなかったことがそんな沢山あったわけじゃないですけど…こんな風に「警戒」だけをする場合は珍しいと思います。\n\n…うーん、とりあえずここまでにしておきます。"
  },
  {
    "key": "8087-storyList$[1].story",
    "original": "펼쳐져 있는 우산이 많을 수록, 그 여우는 더 심하게 공격하는 것 같아요.\n\n특히… 아무것도 안하고 버티고 있을 때가 있는데, 그 후에 덮쳐오는 공격이 더 위력적인 것 같았어요.\n\n…어.\n\n여우는… 가끔 울어요.\n\n하늘을 바라보고 길게… 무언가 슬픈 마음을 하늘에 풀어놓는 것 처럼 말이예요.\n\n여우와 이야기를 해본 것도, 과거를 아는 것도 아니지만… 그 소리를 들을 때 마다 가슴이 너무 아파져요.\n\n특히… 싸우다가 몸에 붙은 우산을 부러뜨리기라도 하면, 저도 마음이 꺾이는 것만…\n\n같아요.\n\n→ 싱클레어, 전투 중 정신력 감소이 있을 뿐이예요. 환상체에게 감화되면 안됩니다.\n\n→ 하지만… 여우는 단순히 저희가 싸워왔던 환상체와는 다른 것만 같아요… 원래 호전적인 게 아닐텐데…\n\n→ 그것을 여우나 개 따위로 지칭하지 마세요. 그건 단순한 환상체입니다. 도시의 동물이라고 착각하면 안됩니다.\n\n→ 야, 전에 그 젤리같던 짝퉁 요정은 싸울만한 거였냐? 우린 싸우라면 싸우고, 자라면 자는 거야. 그렇게 어줍잖게 마음 쓰다가 훅간다고!",
    "context": "EN :\nThe more umbrellas opened, the fiercer the fox seems to get.\n\nIn particular... it sometimes does nothing and waits, but the attack that comes after was especially poweful.\n\n...Huh.\n\nThe fox... sometimes cries.\n\nLooking at the sky, howling for long... as if it's laying bare some kind of sorrow into the sky.\n\nIt's not like I've talked to it, or learned anything about its past, but... every time I hear that sound, my heart aches so much.\n\nIt gets even worse when I break one of the umbrellas on its body... Like my own heart is breaking...\n\nThat's how it feels.\n\n→ Sinclar, what you're experiencing is simple loss of sanity during battle. Do not let the Abnormality influence you.\n\n→ But... the fox feels different from the Abnormalities we've fought... I'm sure it wasn't always hostile...\n\n→ Do not refer to it as a fox or a dog. It's nothing more than an Abnormality. You mustn't confuse it for an animal you can find in the City.\n\n→ Get over it, you think that fake fairy with a fat jelly bod was any easier to deal with? All we gotta do is fight and sleep as we're told. You'll end up dead trying to care about nonsense!\nJP :\n開いてる傘が多ければ多いほど、そのキツネはもっと激しく攻撃するみたいです。\n\n特に…何もせずに耐えているときがあるんですけど、その後襲ってくるときの攻撃がかなり強かった気がします。\n\n…あ。\n\nキツネは…たまに鳴きます。\n\n空を眺めながら長く…何だか悲しい心を空に解き放っているように見えます。\n\nキツネと話をしてみたわけでも、過去を知っているわけでもないですけど…その音を聞くたびに胸がとても痛くなります。\n\n特に…戦いながら身体に刺さっている傘を折っちゃうと、僕も心が折れてしまいそうな…。\n\n気がします。\n\n→ シンクレア、戦闘中に精神力が減少するだけです。幻想体に感化されてはいけません。\n\n→ でも…キツネは単に僕たちが戦ってきた幻想体とは違う気がします…。本来好戦的なものじゃないはずなのに…。\n\n→ それをキツネや犬などと指称しないでください。それは単なる幻想体です。都市の動物だと勘違いしてはなりません。\n\n→ おい、さっきのゼリーみてぇなバッタモンの妖精は戦うべきだったってことか？オレたちゃ戦えって言われりゃ戦って、寝ろって言われりゃ寝るんだ。そんな馬鹿みてぇに気ぃ使ってたら、あっという間にポックリ逝くぞ。"
  },
  {
    "key": "8087-storyList$[2].story",
    "original": "아… 저는 끝내 알아냈어요.\n\n여우는 자기에게 무의미한 관심만 던지고 가는 것들에 대해 분노하는 것이었어요.\n\n비오는 날 골목에 버려진 자신을 보고, 우산만 펼쳐놓고 떠나는…\n\n겨우 그정도 뿐일 관심만 주고, 자기는 심려깊은 사람이라고 감정적 허영을 채우고 가는 것들에 대해…\n\n슬퍼하고, 분노하고 있는 거예요.\n\n저도, 저도 이해가 돼요…\n\n그 아이의 헤져간 우산을 치워주고, 품어야만 해요. 우리가-\n\n→ 이번건 어쩔 수 없었어. 한 번 죽었다 깨어나야 정신을 차릴 것 같았다고. (종이에 핏물이 흐른 흔적이 있다.)\n\n→ 다소 방식은 과격하지만… 단시간에 정신력을 회복할 수 있을 거란 희망은 없었던 것 같네요.",
    "context": "EN :\nAh... I finally realized it.\n\nThe fox was mad at those who only give it meaningless attention before leaving.\n\nLooking at the poor, abandoned thing on the street and giving it nothing but an umbrella...\n\nPeople who gave it such meager care and think themselves as gracious benefactors for it, feeding their own ego...\n\nThat's what the fox was sad and angry about.\n\nI, I see where it's coming from.\n\nWe have to take away the worn umbrellas on that poor child, and embrace it ourselves. We-\n\n→ Didn't have a choice here. Seemed like something he could only snap out of after dying. (Trails of blood can be seen on the log.)\n\n→ Although the method was rather extreme... It most certainly wasn't a condition that could be resolved in a short time otherwise.\nJP :\nあ…僕、やっと分かりました。\n\nキツネは自分に無意味な関心だけを投げかけることに対して怒ってたんです。\n\n雨の降る日、路地に捨てられた自分を見て、傘だけを広げて置いて去る…。\n\nたったその程度の関心のみを与えて、自分は思いやり深い人だと感情的虚栄を満たしていく者たちに対して…。\n\n悲しんで、怒っているんです。\n\n僕も、僕も理解できます…。\n\nその子の破れた傘を片付けてあげて、抱かなきゃ駄目なんです。僕たちが―\n\n→ 今回はどうしようもなかったって。一回死んで目を覚まさないと正気に戻りそうになかったし。(紙に血が流れた跡がある。)\n\n→ 多少やり方は過激ですけど…短時間で精神力を回復できるという希望はなかったようですね。"
  },
  {
    "key": "8089-codeName",
    "original": "T-04-11-20",
    "context": "EN :\nT-04-11-20\nJP :\nT-04-11-20"
  },
  {
    "key": "8089-name",
    "original": "누구도 울지 않도록",
    "context": "EN :\nSo That No One Will Cry\nJP :\n誰も泣かぬように"
  },
  {
    "key": "8089-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8089-storyList$[0].story",
    "original": "뭐… 을씨년하게 생긴 나무토막이야.\n\n피도 덕지덕지 묻어있고… 부적도 덕지덕지 붙어있고.\n\n흔한 건 아닌데, 뒷골목에도 이런게 간혹가다가 보였었어. 뭐랬더라, 저주…? 그런걸 진심으로 믿고 하는 놈이 있다는 게 웃겼었지.\n\n…하, 저딴 걸 눈 앞에서 보고 있으니 마냥 헛소리가 돌던 건 아닌가 보네.\n\n움직인다고, 저 나무토막.\n\n분명히 거울 던전인가 뭔가에서는 공포영화 소품 마냥 꿈쩍도 안했는데 말이지.\n\n별거 아닌 공격이지만, 꽉찬 나무토막… 그게 그런 속도로 날아들면 아무래도 쫄긴 쫄게되더라.\n\n한대만 맞아도 뼈에 금이 갈 것 같아.\n\n…뭐, 그렇다고 해서 내가 가만히 맞아줄 놈은 못되어 주지만.",
    "context": "EN :\nWell... It's a creepy-looking wood block.\n\nIt's got blood all over... and papers, too.\n\nThey weren't common, but I did see things like this in the Backstreets from time to time. What were they about, curses...? It was funny to me that some scallies actually believed that tosh.\n\n...Gah, I guess it wasn't a total load of bollocks, seeing that thing with my eyes.\n\nThat chop of wood, that thing moves.\n\nCould've sworn it was stiff as wood when we saw it in the mirror dungeons or whatever, like props for a horror film.\n\nThe attacks aren't much, but when you see a solid block of wood like that... fly at you at the speed it does, it does scare you a bit.\n\nFeels like one hit could crack a bone or two.\n\n...Well, I'm not about to sit down and let it hit me.\nJP :\nまぁ…うす汚ぇ木片だな。\n\n血もべっとり付いてて…お札もベタベタ付いてて。\n\nそんなにはねぇけど、裏路地でもこんなのたまに見たな。なんつったっけ、呪い…？そんなもんを本気で信じてやるヤツがいるってことがもっと面白かったけどな。\n\n…はぁ、あんなもんを目の前で見てると、単にデタラメが出回ってたってわけじゃねぇみたいだな。\n\n動くんだよ、あの木片。\n\n確か、鏡ダンジョンだかなんかだと、ホラー映画の小道具のみてぇにびくともしなかったのによ。\n\n大したことねぇ攻撃だけど、ぎっしり詰まった木片…そんなのがあんな速度で飛んできちゃぁ、どうしてもビビるっちゃぁビビっちまうな。\n\n一発殴られただけでも骨にひびが入りそうだ。\n\n…まぁ、だからってオレが黙ってぶたれてやるヤツじゃねぇけどよ。"
  },
  {
    "key": "8089-storyList$[1].story",
    "original": "아이씨, 뭐가 이렇게 안 떨어져… (근처에 노란색 점착제 같은 것이 붙어있다.)\n\n이 새끼, 아마 인간이었으면 뒷골목에서 전단지나 붙이고 다녔을 거야… 그것도 몇 년동안 그런 것만 했었을 게 확실해.\n\n정신도 차리기 전에 부적을 몇 개씩이나 내 몸에 붙여버렸다니까? 젠장…\n\n이 기분 나쁜 것 때문에 열받아서 그런진 모르겠는데… 묘하게 빠따질이 잘 먹히는 것 같긴 했어. 나쁜 느낌은 아니었는데.\n\n아, 그러고보니까 저놈 몸에 있는 부적이 빠따에 옮겨붙는 것 같더라. 뭔 원리인지는 모르겠는데… 휘감긴다고 해야하나.\n\n하여튼 때릴 때마다 열받는 놈이라니까. 때리면서 풀리는 스트레스라는 게 있는 법인데.\n\n→ 진짜 깡패나 할 발언이네요. 수준 떨어져.\n\n→…오? 그 녀석, 어쩐일로 저런 말에 화를 안내지?\n\n→ 파우스트가 일부러 이쪽을 못보게 했답니다. 쓸데 없는 정보로 이곳의 지면을 낭비하고 싶진 않았어요.\n\n→ 역시 현명한걸.\n\n→ 그런데… 저도 부적이 붙을 때 마다 뭔가 힘이 솟는 걸 느꼈던 것 같아요. 딱히 짜증난다던가 하는 감정의 동요는 없었는데도요.\n\n→ 그럼… 부적 자체에 뭔가 효과가 있을 것도 같네요. 다음 전투에서는 일부러 많이 붙여보면 어때요?",
    "context": "EN :\nCor, why is it so bloody sticky... (A substance that seems to be yellow glue are smidged around this part.)\n\nI bet this bugger would've posted flyers in the Backstreets for a living if it were a human... doing nothing but that for years, I guarantee you.\n\nIt put several talismans over my body before I could notice. Dammit...\n\nNot sure if it was those creepy pieces of paper pissing me off, but it felt a bit like the bat was working better. Whatever it was, it didn't feel like a bad thing.\n\nOh, and the talismans on its body moved to my bat, too. Don't know how it works, but... I guess they wrapped around it.\n\nAnyway, this thing bugs me more the more I hit it. Some kinds of stress you gotta relieve by beating things, but this doesn't help.\n\n→ That's something only a thug would say. You really are crude.\n\n→...Huh? How's he holding off his anger when that comment's right up there?\n\n→ Faust deliberately prevented him from looking at this. It would have been a waste to fill the space with useless information.\n\n→ That's our wise bud.\n\n→ By the way... I think I felt myself feeling stronger with more talismans on me, too. Even if they didn't annoy me or make me feel anything.\n\n→ In that case... The talismans themselves might have some kind of effect. What if we tried attaching a lot of them on purpose?\nJP :\nチクショウ、なんでこんな取れねぇんだよ…(近くに黄色い粘着剤のようなものが付いている。)\n\nこのヤロウ、多分人間だったら裏路地でチラシなんか貼っ付けて回ってただろうな…それも何年もそんなことばっかやってたに違いねぇ。\n\n気ぃ付いたら、お札が何枚もオレの身体に貼っ付いてたんだよな？クソッ…。\n\nこの気持ちわりぃもんのせいで腹立ってるからかもしんねぇけど…妙にバットで殴んのがよく効いてる気がすんだよな。悪い感触じゃなかったぜ。\n\nあ、そいえばあいつの身体に付いてるお札がバットに引っ付いてくる気がすんだよな。どういう仕組みか分かんねぇけど…巻き付いてくるっつーか。\n\nとにかく、ブン殴るたびにムカついてくる野郎なんだよな。叩けば解消されるストレスってもんがあるはずだってのに。\n\n→ 本当にヤクザみたいな発言ですね。お里が知れますよ。\n\n→ …お？あいつ、何でこれに怒らないんだ？\n\n→ ファウストがわざとこちらを見られなくしました。無駄な情報でここの紙面を無駄にしたくはなかったのです。\n\n→ やっぱ賢いねぇ。\n\n→ ところで…僕もお札がくっつくたびに、なんだか力が湧いてくるような感じがしました。イライラするだとか、感情の動揺は特になかったんですけどね。\n\n→ じゃあ…お札自体に何か効果がありそうな気もしますね。次の戦闘では、わざと沢山付けてみたらどうですか？"
  },
  {
    "key": "8089-storyList$[2].story",
    "original": "젠장, 왜 이걸 따로 써서 내라고 하는 거야?\n\n그냥 쓰던 데에다가 마저 쓰면 되는 거 아닌가… 왜 나만 특별취급이지? 열받게.\n\n됐어, 이번에 그 나무토막을 장작더미로 만든게 통쾌하니까 그냥 넘어가주지.\n\n그 녀석 말대로 부적을 잔뜩 붙이는 싸움도 해봤지만… 부적이 많으면 오히려 역효과더라고. 이상하게 힘이 빠진다고 하던데.\n\n대신… 그 나무토막이 공격을 안하고 가드를 올릴 때가 있더라고…?\n\n우연히 그 때 꼬맹이가 할버드를 휘둘렀는데, 할버드에 붙어있던 부적이 나무토막에게 끌려들어갔어.\n\n보랏빛으로 변하던데…\n\n헤, 이거다 싶었지. 그걸 계속해서 나무토막에 붙여넣으니까 이도 저도 못하더니, 그냥 장작더미가 되어버렸다니까.\n\n→ 정정합니다. 환상체는 알로 돌아갔어요. 실제로 장작더미가 되거나, 그것에 불을 붙이는 등의 실험행위는 일어나지 않았답니다.",
    "context": "EN :\nDamn it, why are you telling me to write this separately?\n\nI could just keep writing where I was, you know... What's with the special treatment? It's narking me.\n\nForget it, I feel great turning that wood block into a pile of firewood, so I'll let it slide this time.\n\nWe tried getting a bunch of talismans on us like one of us suggested... but too many talismans actually weighed us down. It's weirdly tiring like some others said.\n\nInstead... That wood block sometimes puts up its guard instead of attacking, you see...?\n\nThe little lad swung his halberd right then, and the talismans on that weapon got pulled into the wood block.\n\nThen it turned purple...\n\nHeh, that's when I got it. It couldn't do anything as we kept putting the papers on it, so we turned it into regular firewood.\n\n→ Correction: the Abnormality returned to its ovate form. No experimental activities such as it actually turning into a pile of firewood or being lit on fire took place.\nJP :\nチクショウ、なんでこれを別で書いて出せってんだ？\n\nフツーに書いてたとこに続ければいいんじゃねぇのか…なんで俺だけ特別扱いすんだよ？腹立つな。\n\nまあいい。今回あの木片を薪の山にできて痛快だったし、見逃してやるとするか。\n\nあいつの言う通り、お札を沢山付けて戦ってみたけど…お札が多いと逆効果になるんだよな。変に力が抜けるっつってたけど。\n\n代わりに…その木片が攻撃をせずにガードするときがあったよな…？\n\nちょうどそのときチビがハルバードをブン回したら、ハルバードに引っ付いてたお札が木片に引っ張られたっけ。\n\n紫色に変わっちまったけど…。\n\nへっ、これだって思ったよ。それをずっと木片に貼っ付けてたら、うんともすんともできねぇまま、ただの薪の山になっちまったんだ。\n\n→ 訂正します。幻想体は卵へ戻りました。実際に薪の山になったり、それに火をつけるなどの実験行為は発生しておりません。"
  },
  {
    "key": "8090-codeName",
    "original": "F-01-11-12",
    "context": "EN :\nF-01-11-12\nJP :\nF-01-11-12"
  },
  {
    "key": "8090-name",
    "original": "신사 요정",
    "context": "EN :\nFairy Gentleman\nJP :\n紳士妖精"
  },
  {
    "key": "8090-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8090-storyList$[0].story",
    "original": "저번부터… 끔찍한 것만 나한테 시키는 거 같은데, 아닐 거라고 믿을게…?\n\n에휴, 아무튼… 저 썩은 녹차 젤리 같은 것에 대한 걸 정리해볼게.\n\n묘사가 왜 이렇게 자세하냐면~\n\n…내가 그 기분나쁜 주둥이에 들어갔다가 나왔으니까.\n\n아니, 마주치자마자 갑자기 휙~ 날더니 그 배 쪽에 있는 주둥이로 나를 철퍽! 하고 뭉갰다니까?\n\n끔찍한 냄새가 났다고… 으, 싫어.\n\n아… 그런데 다시 생각해보니까, 근본적으로 이상한 냄새는 아냐.\n\n너무 지독하게… 달콤하다고 해야할까? 코가 비뚤어질 것만 같더라고.\n\n아무튼, 기분 참 이상했어.\n\n→ 으음… 그렇게 지독했나요? 저는 뭔가… 공격할 때 마다 튀어오르는 젤리 조각 같은 것들이 뿜는 향이 꽤 괜찮다고 느꼈어요.\n\n→ 흥분되더군. (담뱃재가 스며들어있다.)\n\n→ 힘이 늘고, 전반적으로 고양감을 느꼈다.",
    "context": "EN :\nFeels an awful lot like you keep making me do all the awful things... It's just a feeling, right…?\n\nPah, anyway... I'll write down what I know about that rotten tea-flavor jelly thingy.\n\nIf you're asking how I know it in so much detail~\n\n...It's 'cause I got put in that gross maw of his.\n\nI mean, as soon as our eyes met, he flew up, like swoosh~ all of a sudden and then squashed me with the mouth on its belly! Like, splorch, y'know?\n\nIt smelled so bad… Ugh, I hate it so much.\n\nOh... Now that I think about it, the smell itself wasn't all that weird.\n\nIt was just too... woefully sweet, I guess? My nose almost got numbed.\n\nAnyway, it felt really weird.\n\n→ Hmm... Was it that foul? As for me, the smell of those... jelly-like pieces bouncing off with each attack was pretty alright.\n\n→ It stimulated me. (Cigarette ash seeped into this segment of the note.)\n\n→ It had strengthening properties and provided an overall mental uplift.\nJP :\nこの前から…恐ろしいものばかり私にやらせてる気はするけど、違うって信じてるからね…？\n\nはぁ、とにかく…あの腐った緑茶ゼリーみたいなものについて整理してみるね。\n\n描写がなんでそんなに詳しいのかっていうとね～。\n\n…私がその気色悪い口に入って出てきたから。\n\nいや、出くわしたらすぐぶ～んって飛んで、あのお腹の方にある口で私をぐちゅ！って潰したんだよ？\n\n酷い臭いだった…うぅ、もうヤダ。\n\nあぁ…でも思い返してみると、根本的に変な匂いじゃなかったな。\n\n酷すぎるくらいに…甘いっていうべきかな？鼻が曲がりそうだったの。\n\nとにかく、ほんっと変な気分だった。\n\n→ うーん…そんなに酷かったんですか？僕はなんというか…攻撃するたびに飛び出るゼリーのかけらのようなものが噴き出す香りが、かなり良いように感じました。\n\n→ 興奮したよ。(煙草の灰が染みついている。)\n\n→ 力が増し、全般的に高揚感を感じた。"
  },
  {
    "key": "8090-storyList$[1].story",
    "original": "이익… 이 자식, 좀 열받는 게 말이야.\n\n몸뚱이가 출렁거려서 그런가, 움직이는 것 하나하나가 짜증나! 특히, 내 공격을 피할 때가 제일 열받아.\n\n어릴 적에 골목에서 시비걸던 놈들이랑 똑같아. 피할 때 마다 '하하, 그것도 못 맞추나?' 같은 느낌으로 비웃는거. 딱 그 꼴이란 말이지…\n\n으… 어쩐지 머리 끝까지 열받았나 봐. 머리도 조금 어지럽고…\n\n여기까지만 쓸래. 단테, 미안~\n\n→ 이 녀석 취한 거 같은데?\n\n→ 그럴리가. 알코올이 흡인될만한 상황은 없었다.\n\n→ …아! 아, 아까 환상체와 싸울 때, 무슨 커다란 잔 같은 거 부수지 않았나요? 그 때부터 이러시던 것 같은데…\n\n→ 아. 그 놈이 피해서 도끼가 유리잔 같은걸 박살냈던 것 같기도하네.",
    "context": "EN :\nGrr... This guy really ticks me off.\n\nI dunno if it's the wobbly body, but every move of his feels so annoying! Especially when he dodges my attacks.\n\nIt's just like dealing with bullies on the streets as a kid. Y'know, how they laugh at you like 'Haha, can't even hit me?'. This is just like that...\n\nHngh... I guess I got really streesed out. I'm feeling a bit dizzy, too...\n\nI'll stop here for now. Sorry, Dante~\n\n→ Is she drunk?\n\n→ Impossible. There was no situation in which alcohol could have been ingested.\n\n→ ...RIght! W-When we were fighting the Abnormality, didn't she break a huge cup or something like that? I think she's been like this since then...\n\n→ Ah. Now that you mention it, I do remember that fatso dodging her axe and causing it to smash into a glass up.\nJP :\nうへぇ…こいつ、ちょっとムカつくことがあってね。\n\nからだがたぷたぷゆれてるからかな、どうさの一つ一つがムカつく！とくに、私のこうげきをよけるときが一番ムカつく。\n\n幼いころ、ろじでケンカを吹っかけてきたやつらと同じだ。よけるたびに「はは、そんなのも当てられないのかな？」みたいなカンジでバカにしてくるやつ。ちょうどあのときにそっくり…。\n\nうぅ…なんだかアタマのてっぺんから足の先までいかりでいっぱいになったみたい。何だかちょっとくらくらするし…。\n\nここまでにしとくね。ごめんね、ダンテ～。\n\n→ こいつ酔ってねぇか？\n\n→ そんなはずはない。アルコールが吸引されるような状況はなかった。\n\n→ …あ！あ、さっき幻想体と戦うとき、なんか大きな杯とか壊しませんでしたっけ？そのときからこうなってた気がしますけど…。\n\n→ あぁ。あの野郎が避けて、斧が杯みてぇなもんをぶっ壊してたような気はするな。"
  },
  {
    "key": "8090-storyList$[2].story",
    "original": "미안~ 요전엔 내가 철딱서니 없게 써놨었네.\n\n파우한테 이것 좀 지우고 다시쓰게 해달라고 부탁했는데, 절대 안된다는 거 있지. 너무하지 않아?\n\n아무튼… 덕분에 알아낸 것도 있으니까, 이걸로 봐주길 바래.\n\n확실하게 말할 수 있는 건, 싸우면서 튀는 그 젤리 파편에 의해서 사람들의 열의가 올라간다는 점.\n\n그리고, 그 열의는 전투가 길어지는 만큼 더 커진다는 것.\n\n그리고 열의가 더 커진… 그야말로 고양감 MAX! …인것만 같은 사람이 술잔을 깨버린다면~\n\n빙고! 그 사람이 그냥 얼큰하게 취해버리더라고!\n\n취해버리니까 공격도 전부 제대로 안맞고, 힘도 안들어가고 하더라.\n\n근데 말이지~ 그 젤리 같은 놈한테 취한 애가 먹힌 적이 있었거든? 그랬더니 그 놈이 갑자기 상태가 이상해지더니 헤롱헤롱 거리는 거야!\n\n그 기회를 틈타서 우리가 파바박! 정리해버렸지~\n\n어때, 진짜 도움 됐지!\n\n→ 파악이 조금만 일렀다면 진정으로 그랬을 것이오.\n\n→ 이럴 때는 그냥 그렇다고 해주는 거예요…",
    "context": "EN :\nSorry~ I was a bit messy with my last log.\n\nI asked Fau if I can erase it and write a new one, but she said I absolutely can't. Isn't she a meanie?\n\nAnyway... It did help with figuring some stuff out, so I hope you'll show some forgivenss.\n\nHere's what I can tell for sure: those bits of jelly that fly around as we fight boost our morale.\n\nAnd, the boost gets more powerful as the battle goes on.\n\nWhen someone whose morale is at its highest... I mean, like MAX! Kinda highest... breaks the glass of booze~\n\nBingo! That person gets super drunk right away!\n\nOnce someone got drunk, their attacks would get weaker and miss a lot more easily.\n\nAnd here's the catch~ The fatty jelly fella gobbled up one of our drunk pals once, right? Then he suddenly got all weird and stumbly!\n\nWe took the chance and swept him off the floor~~\n\nSee, I was super helpful!\n\n→ If you were just a little faster to grasp it, you certainly would have been.\n\n→ You just gotta say yes at times like this…\nJP :\nごめんね～この前の記録中々ひどいね。\n\nファウにこれちょっと消してまた書かせてくれって頼んだんだけど、絶対ダメって言われたんだよね。酷くない？\n\nとにかく…おかげさまで分かったこともあるから、これで大目に見てくれるといいな。\n\nはっきり言えるのは、戦いながら飛んでくるあのゼリーの破片によって、人々の熱意が上昇するって点。\n\nそして、その熱意は戦闘が長引くほど大きくなるってこと。\n\nそして熱意がもっと大きくなった…まさに高揚感MAX！！…みたいな人が杯を割っちゃうと～。\n\nビンゴ！その人はそのままベロンベロンに酔っ払っちゃうんだよね！\n\n酔っちゃうから攻撃も全部当たらないし、力も入らなかったんだ。\n\nところでね～あのゼリーみたいなやつに酔った子が食べられちゃったこともあったんだよね？そしたら、あいつが急に調子がおかしくなってベロンベロンになったの！\n\nそのチャンスに乗じて私たちがポカポカ！片付けちゃった～。\n\nど～だ、マジで役に立ったよね！\n\n→ 把握が少し疾くば、マジでさりけん。\n\n→ こういうときはただそうだ、って言ってあげましょうよ…。"
  },
  {
    "key": "8092-codeName",
    "original": "F-01-11-15",
    "context": "EN :\nF-01-11-15\nJP :\nF-01-11-15"
  },
  {
    "key": "8092-name",
    "original": "키다리 요정",
    "context": "EN :\nFairy-Long-Legs\nJP :\n足長妖精"
  },
  {
    "key": "8092-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8092-storyList$[0].story",
    "original": "그건… 젤리같이 반투명한 초록빛을 하고 있었어요.\n\n그런 것들을 처음 보는게 아닌데… 관찰 기록을 들춰보니까, 전부 요정이라고 부르던 것 같네요. 그렇다면, 그것도 요정이라고 불리겠죠. 몸에 어울리지 않는 조그마한 날개까지 똑같네요.\n\n뭐, 요정이니 뭐니 해도 저런건 그냥 환상체, 그 이상 그 이하도 아니겠지만요.\n\n아무튼… 그것의 왼손은 기다란 주걱 같은 모양이었어요. 그걸 주걱이라고 해야할 지… 아, 가끔 뒷골목 식당에 가면 붙어있는 끈끈이 테잎 같기도 했어요. \n\n다른 손에는… 커다란 잎을 쥐고 있었죠. 네잎 클로버라고 하던가요? 그걸 우산 처럼 쓰고 있었어요.\n\n아… 우산.\n\n맞아요. 그 공간에는 항상 비가 내리는 것 같았어요.\n\n기분나쁜… 질척거리고 꿉꿉한 비였어요. 파도에 부서지는 바닷물을 맞는 것 같은 기분이었죠.\n\n그렇게 강해 보인다는 생각은 들지 않았어요. 뭐, 싸우다 보면 더 알 수 있는 것도 있겠죠.",
    "context": "EN :\nIt... was like a green, semi-transparent jelly.\n\nIt's not my first time seeing things like these... So when I peeped at observation logs, those things were all called fairies. In that case, I bet this thing is a fairy, too. It even has the unusually small wings.\n\nWell, whatever it's called, I guess it's nothing more than an Abnormality at the end of the day.\n\nAnyway... Its left arm was like a long paddle, if I can call it that... Right, it was also like those sticky tapes you sometimes see at Backstreets restaurants.\n\nAnd on the other hand... it held a giant leaf. A four-leaf clover, was it? It was putting it up like an umbrella.\n\nHuh... An umbrella.\n\nThat's right. It looked like it rained in that area all the time.\n\nThe rain was unpleasant... It felt muddy and damp. It was like being splashed with the sea water from a breaking wave.\n\nIt didn't feel too strong. Well, I'll figure out more as we fight.\nJP :\nそれは…ゼリーのような半透明の緑色を帯びていました。\n\n前にも見た気がするんですけど…観察記録を調べてみたら、全て妖精と呼ぶようですね。それなら、あれも妖精と呼ばれるんでしょうね。身体に似つかわしくない小さな翼まで同じですし。\n\nまあ、妖精とかなんとか言ってもああいうのはただの幻想体、それ以上それ以下でもないでしょうけど。\n\nとにかく…それの左手は長いしゃもじのような形をしてました。あれをしゃもじと言うべきか…ああ、たまに裏路地の食堂に行くと貼ってあるはえ取り紙みたいな感じでもありました。 \n\nもう一方の手には…大きな葉を握っていました。四つ葉のクローバーって言うんでしたっけ？それを傘のように差していました。\n\nあぁ…傘。\n\nそうです。あの空間では常に雨が降っているみたいでした。\n\n気持ち悪い…ジメジメとした雨でした。波で砕ける海水に当たるような気分でした。\n\nそんなに強そうには見えませんでした。まあ、戦えば分かることもあるでしょうね。"
  },
  {
    "key": "8092-storyList$[1].story",
    "original": "으… 역시 환상체는 환상체네요.요정… 이라는 이름 때문에 조금 환상 섞인 선입견을 가졌었나보네요. 인정하죠. 저는 그것과는 좀 더 일반적인 전투를 치를 거라 기대했었어요.\n\n하… 그 끈끈이 주걱 같은 손이 죽 늘어나더니, 우리를 순식간에 훑었어요. 애초에 닿을 거리라고 생각하지도 않았으니, 막을 생각도 못했죠.\n\n그 후의 조치도 거의 불가능 했어요. 판단보다 빠르게, 그것은 늘린 손을 거두어 갔거든요. 그리고 그 끝에는… 저희의 살점이 붙어있었죠.\n\n그것은 몸통에 달려있는 입(이라고 해야할까요, 하지만 적절한 단어가 이 정도 밖에 떠오르진 않네요.)에 살점을 쑤셔넣고 씹어먹었어요. 마치 맛있는 스테이크 조각을 씹듯이 말이예요.\n\n아무래도, 그걸 회복수단으로 쓰는 것 같네요. 최대한 살점을 뜯지 않게 해봐야겠지만…\n\n재빠른 공격이라, 어떤식으로 움직여야할지 판단이 중요할 것 같아요.",
    "context": "EN :\nUgh... It sure is an Abnormality. The \"fairy\" title gave me a bit of fantastical preconception, I'll admit. I was frankly expecting the battle to be more normal than what happened.\n\nHaah... That sticky sundew-like arm stretched out and brushed against us. I didn't think it'd stretch that long, so I couldn't think to block it.\n\nWhat it did after was just as difficult to respond to. Before I could make any decisions, it retracted its arm. At the tip of that arm...was bits of our flesh.\n\nIt shoved those flesh bits into the mouth (not sure if it's the right way to call it, but I can't think of anything else) on its torso and chewed it up like they were tasty cuts of a steak.\n\nSeems like that'show it heals itself up. We should try and stop it from taking our flesh...\n\nBut the attack is quick, so we'll want to plan out our course of action.\nJP :\nうぅ…やっぱり幻想体は幻想体ですね。妖精…という名前のせいで少し幻想混じりの先入観を持っていたようです。認めます。私はそれとはもっと一般的な戦闘をすることを期待していました。\n\nはぁ…あのベトベトのしゃもじ…植物でいうとモウセンゴケみたいな手がぐっと伸びて、私たちをあっという間に舐っていきました。そもそも届くとは思わなかったので、止めることも考えてなかったです。\n\nその後の措置もほぼ不可能でした。私の判断より早く、あれは伸ばした手を収めていったんですよ。そして、その先には…私たちの肉が付いていました。\n\nそれは胴体についている口（とでも言うべきでしょうか、でも適切な単語がこれくらいしか思い浮かびませんね。）に肉を突っ込んで噛んで食べました。まるでおいしいステーキの切れ端を噛むようにですね。\n\nどうやら、それを回復手段として使っているようですね。できるだけ肉を取られないようにした方がいいですけど…。\n\n素早い攻撃なので、どのように動くべきかの判断が重要だと思います。"
  },
  {
    "key": "8092-storyList$[2].story",
    "original": "그것이 중간 중간 만들어내는 거대한 클로버… 나무? 같은 거요.\n\n생각해보니, 그 밑에서는 비를 거의 안 맞았던 것 같았어요. 그리고… 그것이 의도적으로 그런 상황을 만드는 것 같기도 했구요.\n\n전투 중에 한 손에 우산처럼 들고 있던 클로버가 찢어지는 경우가 있었는데, 꽤 기분 나쁜 듯한 반응을 보였어요. 점점… 움직임이 굼떠지는 것 같기도 했고요.\n\n맛이 없어졌다…? 그렇게 말했던 것 같아요. 우리를 굉장한 눈빛으로 노려보더라고요.\n\n그 비는 기분만 나쁘게 만드는 것이 아니라 정말로 전투 자체에 영향을 주는 것일지도 모르겠어요.\n\n아.\n\n그렇다면 그 클로버 나무를 만들어 내는건… 안 좋은 영향을 주는 비를 안 맞게 해서, 자기가 살점을 뜯어 먹을 때 더 이득을 보려고 그랬던 거겠네요?\n\n더… 맛있게 먹으려고.\n\n으, 역시 요정이라는 이름은 그딴 것에겐 사치라고 생각해요.",
    "context": "EN :\nIt would occasionally make this giant clover...tree thing?\n\nCome to think of it, we were rarely hit by the rain while standing under it. And...the fairy seemed like it was doing it on purpose.\n\nThe clover it was holding sometimes got torn during battle; when that happened, it looked pretty displeased judging from its reaction. What's more...it seemed to get slower.\n\n\"The relish is lost\"...? I think it said something along the lines of that. The glare it gave us was intense for sure.\n\nThe rain might have actual effects on combat other than just feeling awful to be in.\n\nAha.\n\nIf that's the case, the reason it makes the clover tree to grow...is to keep us from being hit by the harmful rain so that gains more benefits when eating our flesh?\n\nTo...make its meals tastier.\n\nUgh, I really think that thing doesn't deserve to be called a fairy.\nJP :\nそれが途中で作り出す巨大なクローバーの…木？みたいなものなんですけど。\n\n思い返してみると、その下だと雨にほとんど当たらなかった気がします。そして…あれは意図的にそのような状況を作っているような気もしました。\n\n戦闘中、片手に傘のように持っていたクローバーが破れることがあったんですが、かなり不快そうな反応を見せました。だんだん…動きが鈍くなったような気もしました。\n\n不味くなった…？そう言った気がします。私たちを凄い目つきで睨んでました。\n\nあの雨は気分を悪くするだけでなく、戦闘にも確かな影響を与えるのかもしれません。\n\nあっ。\n\nってことは、あのクローバーの木を作り出すのは…悪い影響を与える雨に当たらないようにして、自分が肉を食べるときにもっと良い思いをしようとしたから、ってことですよね？\n\nもっと…おいしく食べようと。\n\nうぅ、やっぱりあんなモノに対して妖精って名前を付けるのは贅沢だと思います。"
  },
  {
    "key": "8094-codeName",
    "original": "O-02-04-06",
    "context": "EN :\nO-02-04-06\nJP :\nO-02-04-06"
  },
  {
    "key": "8094-name",
    "original": "황금빛의 사과",
    "context": "EN :\nGolden Apple\nJP :\n黄金色の林檎"
  },
  {
    "key": "8094-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8094-storyList$[0].story",
    "original": "이런 관찰 일지를 써본 적은 어릴 때 빼곤 없어서, 잘 할지는 모르겠지만…\n하라면 해야겠지.\n어… 우선 형태 묘사를 하라고?\n음, 그래. 일단 그건 사과였어.\n아주 커다란… 손발이 달린 징그러운 사과지.\n개인적인 이야기지만, 먹을 것 주제에 너무 크던가 스스로 걸어 다니거나 하는 걸 보면 좀 불쾌하지 않아? 이건 나만 그런가?\n이야기가 산으로 갔네. 어찌 되었든 그 사과는 황금색 이었어. 한 눈에 봐도 어디 과수원에서 따온 사과는 아니지. 음, 그래. 이걸 환상체라고 한다고 했지?\n그래, 그 사과 환상체는 저 혼자서 뚜벅뚜벅 걸어 다니고 있었어.\n아… 그때 나는 뭔가 그 사과를 베어야 한다는 생각이 스멀스멀 올라오고 있었어. 이끌린다고 해야 하나. 설명하기 어렵네.\n…뭐, 나 만큼 사과를 싫어하는 사람도 드물테니까. 내가 특수한 과거가 있는 셈 쳐야겠군.\n아직 싸워보기에는 정보가 너무 적어서 퇴각하기로 했어.\n결국 싸우게 될 거 같긴 하니까, 그 때 또 알게 되는 게 있으면 적도록 하지.\n→ 집중하기가 힘들군. 자네는 군에 있을 때도 이따위로 보고서를 썼나?\n→ 자유롭게 쓰라고 한 건 베르길리우스 씨예요. 단테도 그 부분에 동의 했고요.\n→ …관리자 님이 편하시다면 할 말은 없지.\n→ [담뱃재 자국이 남아있다.] 별.다.걸\n→ 진짜로, 별걸 다 걸고 넘어지네요.",
    "context": "EN :\nLast time I wrote an observation log, I was a kid, so I'm not sure if I'm up to this, but...\nI guess orders are orders.\nSo, uhh... Start with describing its appearance?\nHm, alright. That was an apple.\nA huge, grotesque apple with limbs.\nPersonally speaking, doesn't it freak you out when a food item gets all massive or starts walking on its own? Is it just me?\nI went off-topic there. Anyway, that apple was golden. Definitely not something out of your average orchard. Mmm, right. It's what you call an Abnormality, yeah?\nThen yeah, that apple Abnormality was strutting all by itself.\nSo I... I was getting a growing urge to chop that apple. It was almost magnetic. Hard to explain.\n...Well, you won't find a lot of people who hate apples as much as I do. I guess that's on my unusual past.\nWe decided to fall back for now since we had too little intel to try and fight.\nWe'll probably take on it at some point, so I'll write down more when that time comes.\n→ How disorganized. Were your reports as terrible during your military service?\n→ Vergilius instructed us to write these however we wanted. Dante agreed with that, too.\n→ …If Executive Manager is fine with it, I won't object.\n→ [A cigarette burn is left on the paper.] S.P.C.\n→ Seriously, some petty complaint that was.\nJP :\nこんな観察日誌、子供のとき以来書いたことないから上手く出来るかは分かんないけど…。\nやれって言うならやるしかないな。\nえっと…とりあえず形態描写をしろって？\nうん、そうだな。とりあえずあれはリンゴだったな。\n凄くデカい…手足が付いた気持ち悪いリンゴだ。\n個人的な話なんだけど、食べ物の癖してデカすぎたり自分で歩き回ってたりするの見ると嫌な気持ちにならないか？俺だけか？\n話が脱線したな。何はともあれ、そのリンゴは黄金色だった。一目見ただけでも、どこかの果樹園から捥いできたリンゴじゃないって分かる。うん、そうだな。これを幻想体って言うんだよな？\nあぁ、そのリンゴの幻想体は独りでに、てくてくと歩き回ってた。\nえっと…そのとき俺はなんだかそのリンゴを切らなきゃいけないって考えが湧き出てきたんだ。導かれるというか。説明が難しいな。\n…まぁ、俺以上にリンゴが嫌いな人もいないだろうし。俺の過去がちょっと変わってるからかな。\nまだ戦うには情報が少なすぎて、退却することにした。\n結局戦うことになるだろうから、そのときまた分かったことがあれば書くことにしよう。\n→気が散って読めないな。君は軍にいるときもこんな風に報告書を書いたのか？\n→自由に書けと言ったのはヴェルギリウスさんです。ダンテもその部分には同意しています。\n→…管理人様が良いなら言うことはないな。\n→[煙草の痕が残っている。]さ、ま、い、つ。\n→本当に、些細なことにまで言いがかりを付けるんですね。"
  },
  {
    "key": "8094-storyList$[1].story",
    "original": "아, 힘들었다고.\n자꾸만 체력을 회복하는 건지, 베고, 뜯고, 부수고 별 짓을 다했는데 쓰러지지 않아서 영 당황스러웠어.\n전투 자체는 단순해서… 뭐, 버티지 못하고 터져나간 수감자가 없었던 건 아니지만, 계속해서 몸통으로 들이받더라고. 익숙해지면 크게 무리할 만한 공격 형태는 아니야.\n몇 번 더 싸워보니까 알 것 같아. 저 녀석, 몸의 색만이 아니라 황금빛 기운이 주변에 떠다니고 있었거든?\n근데, 몇 번 기운을 차린 것 같다고 생각하니까 주변에 있는 기운이 사라져있더라고.\n아마 그게 ‘회복 불가능’한 지점인 거 아닐까?\n관리자 양반한테 말해봐야겠어. 그럼 이 지긋지긋한 싸움도 끝낼 수 있겠지.",
    "context": "EN :\nMan, that was tiring.\nIt kept healing itself or whatever, it just wouldn't fall after we sliced, tore, smashed, and did all kinds of damage to it.\nFighting it was pretty simple... Well, it's not like all of us got out unscathed, though. What it does is run into us for a body slam. Not too hard to deal with once you're used to it.\nI think I get its schtick after fighting it a few times. You see, it's got a golden aura floating around it, yeah?\nBut the aura was gone after the apple recovered several times.\nMaybe that's its threshold of regeneration.\nI'll let manager bud know about this. It might be what helps end this tedious struggle.\nJP :\nあぁ、疲れた。\n何度も体力を回復してるのか、切って、ちぎって、壊して、あれこれやったんだけど倒れなくて面食らったよ。\n戦闘自体は単純で…まぁ、絶えきれずにドロップアウトした囚人がいなかったわけじゃないけど。ずっと突進してきたんだよな、慣れたらそこまで無理して対処すべき攻撃方法じゃないな。\n何回か戦って分かった気がする。あいつ、身体の色だけじゃなくて黄金色のオーラが周りに浮かんでたんだよな。\nでも、何回か元気になったと思ったら周りにあったオーラが消えてたんだ。\nきっとそれが「回復不能」な地点じゃないかな？\n管理人の旦那に言ってみるか。そうすればこの面倒くさい戦いも終わらせられるだろう。"
  },
  {
    "key": "8094-storyList$[2].story",
    "original": "…[욕설이 있었던 것 같다.]. 이러려고 나를 관찰 담당으로 한 거야?\n이런 개 같은 상황을 알고서…\n아니, 그래. 알았을 리가 없지…\n우리 모두가 처음이니까.\n하… 그 황금색 사과를 터트리니까, 그 안이 갈라져 나왔어.\n그러고는 [욕설이 있었던 것 같다.]같은 나무 줄기가 뛰쳐나오더니… 그게, 그 새끼가…\n유리 씨를 데려갔어…\n그걸 양분으로 삼는 건지, 그 안에서 구더기 같은 게 서로 뭉치더니…\n추악한 얼굴 같은 모양으로 ‘변신’해버리더군.\n하하, 우습네. 나는 그 구더기 새끼한테서 동질감 같은 걸 느끼고 있었어. 같은 ‘벌레’새끼라서 그런 건지…\n그러니까 평정심을 유지할 수가 없더라고. 그 추악한 얼굴을 찢어 발겨 놓아야 성미가 풀릴 것 같았지.\n그리고, 그리고는…\n→ 그레고르 씨가 냉정하게 글을 쓰기 힘들어 하시는 것 같아, 일단 그만두게 했어요. 특별히 대단한 정보가 있었던 것도 아니고요.\n→ 그 구더기 새끼, 담뱃불로 지지니까 생각보다 더 움츠러들던데. 이런 건 정보인가?",
    "context": "EN :\n…[What appears to be foul words are scribbled out.]. This is why you put me in charge of the observation?\nDid you know this crap would happen and…\nYeah, no. There's no way you could have…\nNone of us could, this was our first time.\nGah… When I blew that golden apple up, it split open.\nThen some [What appears to be foul words are scribbled out.]ed branches popped out of the crack, and… That thing, that bastard…\nIt took Yuri…\nAnd with that new nutrient, a swarm of maggots piled up inside…\n\"Metamorphosing\" into a hideous face.\nHaha, funny, isn't it. I was feeling a sense of kinship with that crawler. I guess it's because we were both pests…\nRealizing that, I just couldn't stay calm. I had to tear that detestable face apart to find peace.\nAnd then, and then...\n→ Gregor was struggling to maintain his cool in his writing, so I relieved him of his pen. He didn't have much else to offer in terms of information, anyway.\n→ Those maggots squirmed harder than I expected when I scorched 'em with my cigarette. Does this count as intel?\nJP :\n…[悪口が書かれていたようだ。]。だから俺を観察担当にしたのか？\nこんなクソみてぇな状況になるって知って…。\nいや、そうか。分かるわけないよな…。\n俺たちは皆、初めてだったから。\nはぁ…あの黄金色の林檎を割ると、裂けて中身が出てきた。\nそうすると[悪口が書かれていたようだ。]みたいな木の枝が飛び出してきて…その、あんの野郎が…。\nユーリさんを連れて行った…。\nそれを養分にしたのか、その中にいた蛆虫みたいなのがお互いまとまると…。\n醜い顔みたいな形に「変身」してしまったんだ。\nはは、笑えるな。俺はあの蛆虫みてぇな野郎から俺と似た何かを感じてたんだよ。同じ「虫」ケラだったからなのか…。\nそう思うと、平常心を保てなかったんだ。あの醜い顔をぎったんばったんにしないと気が済まなかったんだ。\nそして、そうやって…。\n→グレゴールさんは冷静に文を書くことが困難なように見えたので、一旦止めました。特に有意義な情報があったわけでもないですし。\n→あの蛆虫野郎、煙草の火で灼いたら想像してたより縮こまったんだけど。こういうのは情報に入るか？"
  },
  {
    "key": "8095-codeName",
    "original": "O-02-04-06",
    "context": "EN :\nO-02-04-06\nJP :\nO-02-04-06"
  },
  {
    "key": "8095-name",
    "original": "거짓 사과",
    "context": "EN :\nFalse Apple\nJP :\n偽物の林檎"
  },
  {
    "key": "8095-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8095-storyList$[0].story",
    "original": "이런 관찰 일지를 써본 적은 어릴 때 빼곤 없어서, 잘 할지는 모르겠지만…\n하라면 해야겠지.\n어… 우선 형태 묘사를 하라고?\n음, 그래. 일단 그건 사과였어.\n아주 커다란… 손발이 달린 징그러운 사과지.\n개인적인 이야기지만, 먹을 것 주제에 너무 크던가 스스로 걸어 다니거나 하는 걸 보면 좀 불쾌하지 않아? 이건 나만 그런가?\n이야기가 산으로 갔네. 어찌 되었든 그 사과는 황금색 이었어. 한 눈에 봐도 어디 과수원에서 따온 사과는 아니지. 음, 그래. 이걸 환상체라고 한다고 했지?\n그래, 그 사과 환상체는 저 혼자서 뚜벅뚜벅 걸어 다니고 있었어.\n아… 그때 나는 뭔가 그 사과를 베어야 한다는 생각이 스멀스멀 올라오고 있었어. 이끌린다고 해야 하나. 설명하기 어렵네.\n…뭐, 나 만큼 사과를 싫어하는 사람도 드물테니까. 내가 특수한 과거가 있는 셈 쳐야겠군.\n아직 싸워보기에는 정보가 너무 적어서 퇴각하기로 했어.\n결국 싸우게 될 거 같긴 하니까, 그 때 또 알게 되는 게 있으면 적도록 하지.\n→ 집중하기가 힘들군. 자네는 군에 있을 때도 이따위로 보고서를 썼나?\n→ 자유롭게 쓰라고 한 건 베르길리우스 씨예요. 단테도 그 부분에 동의 했고요.\n→ …관리자 님이 편하시다면 할 말은 없지.\n→ [담뱃재 자국이 남아있다.] 별.다.걸\n→ 진짜로, 별걸 다 걸고 넘어지네요.",
    "context": "EN :\nLast time I wrote an observation log, I was a kid, so I'm not sure if I'm up to this, but...\nI guess orders are orders.\nSo, uhh... Start with describing its appearance?\nHm, alright. That was an apple.\nA huge, grotesque apple with limbs.\nPersonally speaking, doesn't it freak you out when a food item gets all massive or starts walking on its own? Is it just me?\nI went off-topic there. Anyway, that apple was golden. Definitely not something out of your average orchard. Mmm, right. It's what you call an Abnormality, yeah?\nThen yeah, that apple Abnormality was strutting all by itself.\nSo I... I was getting a growing urge to chop that apple. It was almost magnetic. Hard to explain.\n...Well, you won't find a lot of people who hate apples as much as I do. I guess that's on my unusual past.\nWe decided to fall back for now since we had too little intel to try and fight.\nWe'll probably take on it at some point, so I'll write down more when that time comes.\n→ How disorganized. Were your reports as terrible during your military service?\n→ Vergilius instructed us to write these however we wanted. Dante agreed with that, too.\n→ …If Executive Manager is fine with it, I won't object.\n→ [A cigarette burn is left on the paper.] S.P.C.\n→ Seriously, some petty complaint that was.\nJP :\nこんな観察日誌、子供のとき以来書いたことないから上手く出来るかは分かんないけど…。\nやれって言うならやるしかないな。\nえっと…とりあえず形態描写をしろって？\nうん、そうだな。とりあえずあれはリンゴだったな。\n凄くデカい…手足が付いた気持ち悪いリンゴだ。\n個人的な話なんだけど、食べ物の癖してデカすぎたり自分で歩き回ってたりするの見ると嫌な気持ちにならないか？俺だけか？\n話が脱線したな。何はともあれ、そのリンゴは黄金色だった。一目見ただけでも、どこかの果樹園から捥いできたリンゴじゃないって分かる。うん、そうだな。これを幻想体って言うんだよな？\nあぁ、そのリンゴの幻想体は独りでに、てくてくと歩き回ってた。\nえっと…そのとき俺はなんだかそのリンゴを切らなきゃいけないって考えが湧き出てきたんだ。導かれるというか。説明が難しいな。\n…まぁ、俺以上にリンゴが嫌いな人もいないだろうし。俺の過去がちょっと変わってるからかな。\nまだ戦うには情報が少なすぎて、退却することにした。\n結局戦うことになるだろうから、そのときまた分かったことがあれば書くことにしよう。\n→気が散って読めないな。君は軍にいるときもこんな風に報告書を書いたのか？\n→自由に書けと言ったのはヴェルギリウスさんです。ダンテもその部分には同意しています。\n→…管理人様が良いなら言うことはないな。\n→[煙草の痕が残っている。]さ、ま、い、つ。\n→本当に、些細なことにまで言いがかりを付けるんですね。"
  },
  {
    "key": "8095-storyList$[1].story",
    "original": "아, 힘들었다고.\n자꾸만 체력을 회복하는 건지, 베고, 뜯고, 부수고 별 짓을 다했는데 쓰러지지 않아서 영 당황스러웠어.\n전투 자체는 단순해서… 뭐, 버티지 못하고 터져나간 수감자가 없었던 건 아니지만, 계속해서 몸통으로 들이받더라고. 익숙해지면 크게 무리할 만한 공격 형태는 아니야.\n몇 번 더 싸워보니까 알 것 같아. 저 녀석, 몸의 색만이 아니라 황금빛 기운이 주변에 떠다니고 있었거든?\n근데, 몇 번 기운을 차린 것 같다고 생각하니까 주변에 있는 기운이 사라져있더라고.\n아마 그게 ‘회복 불가능’한 지점인 거 아닐까?\n관리자 양반한테 말해봐야겠어. 그럼 이 지긋지긋한 싸움도 끝낼 수 있겠지.",
    "context": "EN :\nMan, that was tiring.\nIt kept healing itself or whatever, it just wouldn't fall after we sliced, tore, smashed, and did all kinds of damage to it.\nFighting it was pretty simple... Well, it's not like all of us got out unscathed, though. What it does is run into us for a body slam. Not too hard to deal with once you're used to it.\nI think I get its schtick after fighting it a few times. You see, it's got a golden aura floating around it, yeah?\nBut the aura was gone after the apple recovered several times.\nMaybe that's its threshold of regeneration.\nI'll let manager bud know about this. It might be what helps end this tedious struggle.\nJP :\nあぁ、疲れた。\n何度も体力を回復してるのか、切って、ちぎって、壊して、あれこれやったんだけど倒れなくて面食らったよ。\n戦闘自体は単純で…まぁ、絶えきれずにドロップアウトした囚人がいなかったわけじゃないけど。ずっと突進してきたんだよな、慣れたらそこまで無理して対処すべき攻撃方法じゃないな。\n何回か戦って分かった気がする。あいつ、身体の色だけじゃなくて黄金色のオーラが周りに浮かんでたんだよな。\nでも、何回か元気になったと思ったら周りにあったオーラが消えてたんだ。\nきっとそれが「回復不能」な地点じゃないかな？\n管理人の旦那に言ってみるか。そうすればこの面倒くさい戦いも終わらせられるだろう。"
  },
  {
    "key": "8095-storyList$[2].story",
    "original": "…[욕설이 있었던 것 같다.]. 이러려고 나를 관찰 담당으로 한 거야?\n이런 개 같은 상황을 알고서…\n아니, 그래. 알았을 리가 없지…\n우리 모두가 처음이니까.\n하… 그 황금색 사과를 터트리니까, 그 안이 갈라져 나왔어.\n그러고는 [욕설이 있었던 것 같다.]같은 나무 줄기가 뛰쳐나오더니… 그게, 그 새끼가…\n유리 씨를 데려갔어…\n그걸 양분으로 삼는 건지, 그 안에서 구더기 같은 게 서로 뭉치더니…\n추악한 얼굴 같은 모양으로 ‘변신’해버리더군.\n하하, 우습네. 나는 그 구더기 새끼한테서 동질감 같은 걸 느끼고 있었어. 같은 ‘벌레’새끼라서 그런 건지…\n그러니까 평정심을 유지할 수가 없더라고. 그 추악한 얼굴을 찢어 발겨 놓아야 성미가 풀릴 것 같았지.\n그리고, 그리고는…\n→ 그레고르 씨가 냉정하게 글을 쓰기 힘들어 하시는 것 같아, 일단 그만두게 했어요. 특별히 대단한 정보가 있었던 것도 아니고요.\n→ 그 구더기 새끼, 담뱃불로 지지니까 생각보다 더 움츠러들던데. 이런 건 정보인가?",
    "context": "EN :\n…[What appears to be foul words are scribbled out.]. This is why you put me in charge of the observation?\nDid you know this crap would happen and…\nYeah, no. There's no way you could have…\nNone of us could, this was our first time.\nGah… When I blew that golden apple up, it split open.\nThen some [What appears to be foul words are scribbled out.]ed branches popped out of the crack, and… That thing, that bastard…\nIt took Yuri…\nAnd with that new nutrient, a swarm of maggots piled up inside…\n\"Metamorphosing\" into a hideous face.\nHaha, funny, isn't it. I was feeling a sense of kinship with that crawler. I guess it's because we were both pests…\nRealizing that, I just couldn't stay calm. I had to tear that detestable face apart to find peace.\nAnd then, and then...\n→ Gregor was struggling to maintain his cool in his writing, so I relieved him of his pen. He didn't have much else to offer in terms of information, anyway.\n→ Those maggots squirmed harder than I expected when I scorched 'em with my cigarette. Does this count as intel?\nJP :\n…[悪口が書かれていたようだ。]。だから俺を監察担当にしたのか？\nこんなクソみてぇな状況になるって知って…。\nいや、そうか。分かるわけないよな…。\n俺たちは皆、初めてだったから。\nはぁ…あの黄金色の林檎を割ると、裂けて中身が出てきた。\nそうすると[悪口が書かれていたようだ。]みたいな木の枝が飛び出してきて…その、あんの野郎が…。\nユーリさんを連れて行った…。\nそれを養分にしたのか、その中にいた蛆虫みたいなのがお互いまとまると…。\n醜い顔みたいな形に「変身」してしまったんだ。\nはは、笑えるな。俺はあの蛆虫みてぇな野郎から俺と似た何かを感じてたんだよ。同じ「虫」ケラだったからなのか…。\nそう思うと、平常心を保てなかったんだ。あの醜い顔をぎったんばったんにしないと気が済まなかったんだ。\nそして、そうやって…。\n→グレゴールさんは冷静に文を書くことが困難なように見えたので、一旦止めました。特に有意義な情報があったわけでもないですし。\n→あの蛆虫野郎、煙草の火で灼いたら想像してたより縮こまったんだけど。こういうのは情報に入るか？"
  },
  {
    "key": "8096-codeName",
    "original": "M-01-11-07-tear",
    "context": "EN :\nM-01-11-07-tear\nJP :\nM-01-11-07-tear"
  },
  {
    "key": "8096-name",
    "original": "놋쇠 황소 - 눈물 흘리는",
    "context": "EN :\nBrazen Bull - Tearful\nJP :\n真鍮の雄牛 - 涙を流す"
  },
  {
    "key": "8096-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8096-storyList$[0].story",
    "original": "- 푸르스름한 녹과 달궈진 듯한 가열무늬를 확인할 수 있는 철판으로 구성되어 있다.\n- 흔히 황소라 불리는 동물을 본뜬 것으로 보인다.\n- 정확한 측정 결과는 아니지만, 물성으로 미루어보아, 구리와 아연이 혼합된 물질로 보인다.\n- 그것은 단순한 철판으로만 구성되어있지 않다. 내부에는 인간으로 추정되는 모습을 한 무언가가 함께 있는 것으로 관측된다.\n- 그것 주변에는 K사의 드론이 비행하고 있다. 그것은 수시로 수감자를 촬영하는 것으로 보인다.\n- 이유나 원리를 파악하기는 어렵지만, 촬영이 이루어질 때마다 그것이 흥분한다. 지속될수록 전투를 수행하기에는 불리해, 사전적으로 드론의 격파를 관리자 님께 요청했다.\n- 내부에 있는 것은 일반적으로 고통을 느낄 때 취하는 표정을 지속적으로 짓고 있었다.\n- 열기에 고통스러워 하는 듯, 움직임이 일정치 못하고 돌발적인 경우가 많다.\n- 몸체 자체가 강한 열기를 가지고 있는 것으로 판단된다. 수감자가 그것에게 공격당할 때 마다, 작열통과 화상을 입는 것을 관측했다.\n- 입김이나 수증기 따위로 추측 가능한 기체의 일부를 머리 부근에서 관측했다.\n- 몸을 일으켜 수감자를 덮치거나, 머리 쪽에 들어있는… 사람으로 추정되는 것이 튀어나와 공격하는 경우를 확인했다. 아찔해지는 울음소리가 기억에 남는다.\n- 수감자가 사람으로 추정되는 것의 공격에 당했을 때, 깊은 우울감을 시사하기도 했다. 정신적인 타격이 심한 것인지, 잠시간 움직이지 못하거나 전투에 소극적으로 변하기도 했다. 해당 현상은 일시적인 것으로 추측된다.\n- 수감자가 전투에서 열외되는 것을 우려하여, 관리자 님께서 머리 부분의 우선 배제를 명령하셨다. 효과적인 방식으로 판단된다. 이후, 사람으로 추정되는 것은 전투에서 더 이상 관측할 수 없었다.\n- 더 알 수 있는 사실은 없는 것 같으니, 관찰 일지는 이것으로 마치겠다.\n\n→ 아… 그것은 정말로 긴 시간 동안 아파했어요… 타는 목마름도 어찌할 수 없고, 끝 없이 살이 익고, 비틀어져 가는…\n\n→ 야, 얘 아직도 정신 못차린다.\n\n→ 파우스트가 처리하겠습니다.",
    "context": "EN :\n- Composed of steel plates with bluish rust and marks left by heat.\n- Its appearance resembles that of an animal commonly referred to as the bull.\n- Though the analysis isn't precise, the material's properties suggest it consists of an alloy of copper and zinc.\n- It has another component other than steel plates; there appears to be a humanlike being inside it.\n- K Corp's drones are flying around it. They appear to be filming Sinners occasionally.\n- Though the reason or principle is unclear, it's thrown into a state of agitation. Because it was expected to make the battle more unfavorable for us as it went on, I suggested to the manager that the drones be destroyed first.\n- The being inside constantly had a facial expression one would make while in pain.\n- Its movement tends to be erratic and abrupt, possibly due to the pain caused by the heat.\n- Its body is assumed to have intense heat. Whenever a Sinner was attacked by it, causalgia and burns could be observed.\n- Clouds of gas assumed to be breaths or steam were observed near its head.\n- It sometimes raised its body to slam a Sinner with its weight. And other times, from the head...the humanlike being emerged for an attack. Its dizzying cry left a lasting impression.\n- When a Sinner was attacked by the humanlike being, they would display serious depression. The mental damage possibly caused them to be immobilized or become reluctant in combat. This effect is expected to be temporary.\n- Concerned that it might render Sinners unable to further participate in battle, the manager has ordered to prioritize disabling its head. It is deemed to be an effective approach. The humanlike being could no longer be observed in battle once dealt with.\n- No further discoveries to be made; the observation log is concluded.\n\n→ Aah… It suffered for such a long time… Unable to do anything about the raging thirst, the flesh endlessly burning and searing…\n\n→ Oi, kid's still messed up.\n\n→ Faust will take care of it.\nJP :\n- 青みがかった錆と、熱されたような加熱模様が確認できる鉄板で構成されている。\n- いわゆる牡牛と呼称される動物を模したものと見られる。\n- 正確な測定結果ではないが物性から見て、銅と亜鉛が混合された物質と見られる。\n- それは単なる鉄板だけで構成されているわけではない。内部には人間と推定される姿をした何かが共にあるものと観測される。\n- その周辺にはK社のドローンが飛行している。それは随時囚人を撮影しているようだ。\n- 理由や原理を把握するのは難しいが、撮影が行われるたびにそれが興奮する。持続するほど戦闘を遂行するには不利であり、事前にドローンの撃破を管理人様に要請した。\n- 内部にいるものは、一般的に苦痛を感じる時の表情を保っていた。\n- 熱気に苦しんでいるようで、動きが周期的ではなく突発的な場合が多い。\n- 本体自体が強い熱気を持っていると判断される。囚人がそれに襲われるたび、灼熱痛と火傷を負うのを観察した。\n- 息や水蒸気等と推測される気体の一部を頭部付近で観測した。\n- 身体を起こして囚人を襲ったり、頭の方に入っている…人と推定されるものが飛び出して攻撃したりする現象を確認した。目眩のする泣き声が記憶に残る。\n- 囚人が人間と推定されるものに襲われたとき、深い憂鬱感を示唆することもあった。精神的な打撃が激しいのか、しばらく動けなかったり、戦闘に消極的になったりもした。該当現象は一時的なものと推測される。\n- 囚人が戦闘から除外されることを憂慮し、管理人様は頭部の優先排除を命じられた。効果的な方法と判断される。以後、人と推定されるものは戦闘でもはや観測できなくなった。\n- これ以上把握できる事実はないようなので、観察日誌はこれにて終了する。\n\n→ あぁ…それは本当に長い間痛がっていました…灼けつくような渇きも癒やせず、果てしなく肉が焼け、捻れていく…。\n\n→ ねぇ、おちびちゃんがまだ正気に戻れてないけど。\n\n→ ファウストが処理いたします。"
  }
]