[
  {
    "key": "8166-name",
    "original": "마음이 찢겨진 히스클리프",
    "context": "EN :\nHeathcliff, The Heartbroken\nJP :\n心が引き裂かれたヒースクリフ"
  },
  {
    "key": "8166-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8166-storyList$[0].story",
    "original": "히스클리프 군에 대해 설명하겠다네!\n\n(히스클리프에 대한 돈키호테의 주관적인 감상이 적혀있었지만, 파우스트가 지운 것 같다.)\n\n늑대로 변했던 히스클리프 군에 대해 설명하겠다네…\n\n똑같은 늑대라서 그런 건지 몰라도, 전에 보았던 힌들리라는 자의 뒤틀림과 비슷한 모습이었지! 어딘가 서글퍼 보이는 것도 그렇고… 분위기가 닮았다네!\n\n…흐으음, 하지만 히스클리프 군이 훨씬 더 사납고 분노에 차 있었지. 좀 더 고집스럽고 끈질긴 느낌이었으니!\n\n가장 큰 차이점은 히스클리프 군은 눈을 보라색으로 빛낸다는 점과, 사슬에 묶인 자루를 끌고 다녔다는 것이네!\n\n아! 전투 중에 히스클리프 군이 휘두르고 다니지 않았는가? 늑대로 변하고 나서도 똑같이 휘익! 하고 휘두르더군!\n\n그리고 이성을 잃고 마구잡이로 달려든다고 생각했네만, 마치 사냥감을 노리는 것처럼 목표를 정하면 그자만 노리는 집요한 구석도 있었다네! 보통 사슬을 부순 사람을 노리는 것 같았지.\n\n그래서 방어가 부실하지 않을까라는 생각에 기대하고 찔렀는데… 튼튼한 철판이 온몸에 돋아있어 뚫을 수가 없지 뭔가! 아주 철벽이었다네!\n\n등에도 날카로운 가시가 잔뜩 있어서 공격하기 힘들었고… 앗! 물론 그런 게 없었어도 동료를 공격하는 것은 굉장히 힘들었으니, 오해하지 말아 주게!\n\n아무튼 모두 힘을 합쳐 히스클리프 군이 원래대로 돌아와서 다행이라네! 앞으로는 변하지 말게나!\n\n아차차, 물론! 다음에 또 변하더라도 걱정하지 말게! 두들겨 패서라도 진정시켜 줄 테니!\n\n→ 두, 두들겨 패는 것 말고도 방법이 있으면 좋을 것 같아요. 맞을 때 굉장히 아파 보였거든요…\n\n→ 그럼 덜 아프게 때리겠다네!\n\n→ 그 말이 아니잖아요…\n\n→ 추가적인 방안을 고려하기에는 뒤틀림에 대한 정보가 지극히 적고, 설령 다른 방법을 발견한다고 해도 그것이 동일하지 않은 개체에도 통용되는 것이 확실치 않으니, 당분간은 지금처럼 무력에 의한 제압을 우선시해야 할 것이다. 그런 의미에서 아파 보이는 것이 문제라면, 강도를 낮춘 타격도 나쁘지 않은 방법이 될 수 있겠군.\n\n→ 됐어요… 더 말 안 할래요.",
    "context": "EN :\nAllow me to describe Sir Heathcliff!\n\n(There used to be records of Don Quixote’s subjective opinions regarding Heathcliff here, but it’s gone now. Erased by Faust, most likely.)\n\n… Allow me to describe Sir Heathcliff, who had transformed into a wolf...\n\nMayhap it has aught to do with the fact that they are both wolven, yet I saw quite a bit of similarities between Sir Heathcliff and Hindley! The mournful look, for one!\n\nHmmmmm, howbeit, Sir Heathcliff was much more fierce and wrathful! I sensed much more stubbornness and bullheadedness in him than in Hindley.\n\nThe greatest contrast may be the fact that Sir Heathcliff’s eyes were gleaming with violet light, and that he carried a sack attached to his body by a chain!\n\nIndeed, the selfsame sack he swung in battle afore! Whoosh! He doth the very same even in his wolven form!\n\nI had thought that he was swinging with abandon, yet there was method to his madness! Oft did I espy him targeting strategically, as though he was out on a hunt! It appeared that he primarily targeted those who destroyed the chain.\n\nThus we sought to flank him, hoping that this indicated a frail body… alas! His entire body was ironclad, covered from head to paw with sturdy metal plates!\n\nHm, ‘twas quite difficult to strike his back thanks to the numerous thorns on his back, and… Ah! Verily, attacking a friend was, in of itself, a difficult task indeed! Prithee, let there be no misunderstanding regarding my stance on the matter!\n\nWell, we still did return Sir Heathcliff back to his usual self with our combined might! Let thee never change again!\n\nAha! Forsooth, worry not should thee find thyself changed again! We shall beat thee senseless back to thy original form!\n\n→ I-I wish there was a different way to bring people back. It looked like he was in a lot of pain whenever we hit him...\n\n→ Then I shall beat him less painfully!\n\n→ That’s not at all what I’m talking about...\n\n→ We lack the sufficient information regarding Distortions to devise a different plan of action. Even if we were to discover a way, there is no guarantee that it is something universally applicable. Therefore, I conclude that we must prioritize suppression via martial strength. However, if you consider inflicting pain to be an unsavory element in the process, utilizing weaker strikes may be an alternative method.\n\n→ You know what…? Nevermind.\nJP :\nヒースクリフ君について説明してしんぜよう！\n\n（ヒースクリフに対するドンキホーテの主観的な感想が書かれていたが、ファウストが消したみたいだ。)\n\nオオカミに変わったヒースクリフ君について説明しよう…。\n\n同じオオカミだからかも知れぬが、前に見たヒンドリーという者のねじれと似た姿であった！どこか物悲しげ見えるだけでなく…雰囲気が似ていたのである！\n\n…うーむ、でもヒースクリフ君の方がもっと荒々しく、怒りに満ちていたようだ。もっと頑固でしつこい感じであったがゆえに！\n\n一番の違いは、ヒースクリフ君は目を紫色に輝かせていた点と、鎖に繋がれた袋を引きずっていたことである！\n\nあっ！戦闘中にヒースクリフ君が振り回していたではないか？オオカミに化けてからも同じようにブンブン振り回していたのである！\n\nそれに、理性を失って無鉄砲に襲いかかると思っていたが、まるで獲物を狙うかのように目標を定めると、その者だけを狙う執拗なところもあったのである！普段は、鎖を壊した者を狙っているようである。\n\nそれゆえ防御は疎かになっているのではないかと期待して刺したが…丈夫な鉄板が全身に生えていて、貫けぬではないか！まさに鉄壁であった！\n\n背中にも鋭いトゲがいっぱいあって攻め込むのは難しく…あっ！もちろんそんなものが無くとも仲間を攻撃することはとても大変であったから、誤解はせぬように！\n\nとにかくみんなで力を合わせたら、ヒースクリフ君が元に戻ってきてよかったのである！これ以上は変わるでない！\n\nおっとっと、もちろん！次また変わっても心配するでない！殴ってでも落ち着かせてしんぜよう！\n\n→ た、叩きのめす以外に方法があると良いと思います。殴られたとき、とても痛そうに見えたんですよね…。\n\n→ なれば、なるべく痛くないように叩こう！\n\n→ そういう意味じゃないんですけど…。\n\n→ 追加で方策を考えるには、ねじれに関する情報が極めて少なく、たとえ他の方法を発見したとしても、それが同じではない個体にも通用するかは確実ではないので、当面は今回のように武力による制圧を優先視すべきである。そういった意味で痛そうに見えることが問題であれば、強度を下げた打撃も悪くない方法になるかもしれないな。\n\n→ もういいです…黙ります…。"
  },
  {
    "key": "8161-name",
    "original": "분노 죄종 3형",
    "context": "EN :\nPeccatulum Irae Type 3\nJP :\n憤怒大罪 3型"
  },
  {
    "key": "8161-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8161-storyList$[0].story",
    "original": "…하, 다 끝났나 싶더니 더 쎈 놈이 튀어나왔잖아.\n\n이 새끼… 신체 개조라도 받은 것처럼 덩치가 커졌어.\n\n이젠 부리를 찔러 넣는 대신, 뿔처럼 변한 손을 쑤셔 박더라.\n\n맞으면 빡치는 건 전이랑 다를 게 없는데, 빨간 물이 용암처럼 변해서 훨씬 까다로워졌지.\n\n땅에도 뭘 주입하는 건지 불길이 치솟았는데, 왜 뒷골목에서 뒤져도 불에 타서 뒤지는 건 피하라고 했는지 알 것 같더라.\n\n커다란 팔과 불꽃으로 자꾸 가로막으면서, 시뻘건 눈으로 노려보다가 대가리에서 불을 뿜는데…\n\n왜 지가 열을 내는 건지 모르겠어.\n\n초조하고… 막막해서… 속이 터져버릴 것 같은 사람은 나잖아.\n\n이런 기록을 하고 있을 시간도 없어…\n\n나는 당장 해야 할 일이 있다고. 지금 내 앞에…(이후에도 무언가 적혀있었던 것 같지만, 불에 타버려 확인할 수 없다.)",
    "context": "EN :\n… Haah, an even bigger version of these sods, eh.\n\nIt’s grown even bigger than before… like it’s gotten physical augmentations or something.\n\nIt stabs with its horn-like hands instead of pecking us with its beaks.\n\nIt’s just as irritatin’ when it hits me, but… the red water’s now hot like lava. That’s another layer of difficulty.\n\nWhen it stabs the ground, pillars of fire burst from the earth. Now I see why the Backstreets blokes say that we should avoid death by fire at all costs.\n\nThese bastards, they keep… getting in my way. Glarin’ at me fierce with their blood-red eyes, bursting with flames from the top of its head...\n\nWhat the hell does it even have to be so mad about?\n\nI’m the one that’s frustrated. This… this awful feeling, like I’m about to burst. Like I’m trapped in.\n\nLook, I don’t even have the time to waste on writing shite like this...\n\nI’ve got to go. Right before me, there’s— (The log continues, but whatever was there is now scorched and illegible.)\nJP :\n…はぁ。全部終わったかと思ったら、もっと強えヤツが飛び出してきたな。\n\nこの野郎…身体改造でも受けたみてぇに身体がデカくなった。\n\n今はくちばしを突き刺す代わり、角みてぇになった手をぶっ刺してくんだ。\n\nやられるとムカつくのは前と変わんねぇけど、赤い水が溶岩みてぇになってもっと厳しくなった。\n\n地面にも何かしら注入したせいか炎が立ち上ってた。裏路地でくたばるとしても、どうして火でくたばるのは避けようとすんのか分かった気がすんな。\n\nデケぇ腕と炎で何度も行く手を遮りながら、真っ赤な目で睨みつけて、ドタマから火を吐くけどよ…。\n\nどうしてアイツが熱(イキ)り立ってんのか分かんねぇな。\n\n焦って…目の前が真っ暗で…爆発しちまいそうなのはオレだってのに。\n\nこんなの記録してる時間すらねぇよ…。\n\nオレには今すぐやらなきゃなんねぇことがあんだ。今オレの前に…(この後も何か書いてあったようだが、 燃えてしまって確認できない。)"
  }
]