[
  {
    "key": "8165-codeName",
    "original": "??-??-??-??",
    "context": "EN :\n??-??-??-??\nJP :\n??-??-??-??"
  },
  {
    "key": "8165-name",
    "original": "빼앗겨 울부짖는 힌들리",
    "context": "EN :\nHindley, The Reaved Lamenter\nJP :\n奪われ泣き叫ぶヒンドリー"
  },
  {
    "key": "8165-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8165-storyList$[0].story",
    "original": "이 저택에 있었던 단 한 순간조차 풍요로웠던 적이 없었지만, 언쇼 씨가 살아있을 때까진… 그래도 사람처럼 살 수 있었어.\n\n그때도 힌들리는 날 괴롭히지 못해 안달 났었지만… 그럴 때마다 언쇼 씨가 지팡이를 치켜 들고, 힌들리를 방으로 끌고 갔지.\n\n그래, 나는 언쇼 씨의 총애를 받았어.\n\n원래라면 내가 아니라 힌들리에게 향했을 총애.\n\n그거 말고는 여전히 아무것도 가지지 못한 거렁뱅이였지만, 이 새끼에겐 그게 가장 중요했던 거야.\n\n비싼 신체 개조, 상속받을 재산, 자신을 따르게 될 버틀러들… 그런 것보다 아버지의 사랑이 갖고 싶었던 거지.\n\n난 그걸 알고 있었어. 어릴 때부터 감은 좋았으니까.\n\n그래서, 힌들리가 캐서린과의 관계로 나를 도발할 때마다, 나도 언쇼 씨의 애정을 갈구하는 녀석의 약점을 파고들었지.\n\n그래야… 내가 저택에서 힌들리보다 아래에 있다는 사실을 부정할 수 있을 것 같았으니까.\n\n그 자식이 자기한테 일어나는 모든 불행을 내 탓으로 돌린 것도 그때 쯤이었을 거야.\n\n바이올린을 선물 받지 못한 것도, 아버지가 아침 인사를 받아주지 않은 것도.\n\n어쩌면… 도박으로 저택을 잃고, 캐서린의 유언장에서 자기 몫이 없는 것 까지도 모두 내 탓으로 몰고 갔던 걸지도…\n\n그땐, 그랬을지도 모르지.\n\n지 꼴이 더럽고 초라해진 걸 알아채지도 못하고 나한테 소리 칠 때부터 이상하다 싶었는데…\n\n지금은, 이 새끼 스스로 지옥에 걸어 들어가고 있는 것 같아.\n\n몸을 있는 대로 부풀리고, 위협적으로 발톱을 휘두르고 있지만… 보이더라고.\n\n언쇼 씨에게 버려지고, 워더링하이츠에서 내쳐진 불쌍한 개새끼가.\n\n한심한 것 같기도 하고… 불쌍한 것 같기도 하고…\n\n쯧, 이딴 게 다 무슨 소용이냐. 일단 잡아 죽여야 뭐라도 되겠지.",
    "context": "EN :\nI never even had a moment of contentment as long as I was here at the manor, but… I at least lived like a human being when Mr. Earnshaw was alive.\n\nEven then, Hindley was always looking for a chance to torture me, but… Mr. Earnshaw would always raise his cane and drag Hindley to his room.\n\nRight. Mr. Earnshaw favored me. I had his affection.\n\nThe same affection that would’ve gone to Hindley had I not been there.\n\nI was still a poor child with nothing to my name, but… to this bastard, that affection was what mattered the most.\n\nExpensive augmentation procedures, his inheritance, all the Butlers who were to be in his service… none of that mattered more than his father’s love.\n\nI knew that. Even as a boy, I had a knack for sussing out these things.\n\nSo, whenever Hindley would provoke me with my relationship to Catherine, I always shot back at him using his craving for his father’s love.\n\n… That was the only way I could deny the truth that, at least in this manor, I was beneath him.\n\nIt must’ve been around then when he started blaming me for every single one of his misfortunes.\n\nThe fact that he never got that violin. The fact that his father stopped receiving his morning greetings.\n\nPerhaps… even when he lost the manor to gambling, when he learned that Catherine left nothing for him in her will… he might've blamed me still.\n\nRight. Maybe he did.\n\nI thought something was off when he started talking so boldly at me, not even realizing what a mess he'd become.\n\nNow… it looks like this blighter's just walking himself into hell.\n\nMaking himself look large and threatening, swinging his claws about with abandon… but I can see right through this façade.\n\nI see a poor, abandoned dog. Abandoned by Mr. Earnshaw, cast out from Wuthering Heights.\n\nA part of me just thinks he’s pathetic… but I also feel a bit of pity…\n\nTsk, all of that musing to say nothing in the end. Let’s put him out of his misery first.\nJP :\nこの屋敷にいたときは一瞬も豊かになったことはなかったが、アーンショウさんが生きてる間は…それでも人間みてぇに生きられた。\n\nあのときもヒンドリーはオレを虐められなくてイライラしてたけど…そのたびに、アーンショウさんは杖を振り上げて、ヒンドリーを部屋に連れて行った。\n\nそう、オレはアーンショウさんの寵愛を受けていた。\n\n本来ならオレじゃなく、ヒンドリーに向かったはずの寵愛。\n\nそれ以外にはやっぱり何も持ってねぇ怠け者だったけど、この野郎にはそれが一番重要だったんだ。\n\n高価な身体改造、相続する財産、自分に従うことになるバトラーたち…そんなもんより父の愛が欲しかったんだ。\n\nオレはそれを知ってた。小せぇ頃から勘は良かったから。\n\nだから、ヒンドリーがキャサリンとの関係でオレを挑発するたび、オレもアーンショウさんの愛情を渇望するやつの弱点に突っ込んだんだ。\n\nそうすれば…オレが邸宅でヒンドリーより下にいるという事実を否定できると思ったから。\n\nそいつが自分の身に起こる全ての不幸をオレのせいにしたのも、その頃だっただろうな。\n\nヴァイオリンをプレゼントされなかったのも、父が朝の挨拶を返さなかったのも。\n\nひょっとすると…賭博で邸宅を失い、キャサリンの遺言状で自分の分の遺産がないことまでも、全部オレのせいにしたのかも…。\n\nあのときは、そうだったかもしれない。\n\nアイツ自身の姿が汚くてみすぼらしいことに気づきもせず、オレに向かって叫んでたときから変だって思ったけど…。\n\n今や、あの野郎は自分から地獄に歩いて入ってるみてぇだ。\n\n身体を目一杯膨らませ、威嚇的に爪を振りかざしてっけど…見えたんだ。\n\nアーンショウさんに捨てられて、ワザリング・ハイツから放り出された可哀想な仔犬が。\n\n情けねぇような気もするし…可哀想な気もするし…。\n\nちっ、こんなもんが何の役に立つんだってんだ。とりあえず捕まえて殺さないとどうにもなんねぇだろ。"
  },
  {
    "key": "8159-codeName",
    "original": "??-??-??-??",
    "context": "EN :\n??-??-??-??\nJP :\n??-??-??-??"
  },
  {
    "key": "8159-name",
    "original": "나태 죄종?",
    "context": "EN :\nPeccatulum Pigritiae?\nJP :\n怠惰大罪?"
  },
  {
    "key": "8159-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8159-storyList$[0].story",
    "original": "바위와 같던 것에 붉은 것이 흘러나왔소.\n\n그것이 혈관인지, 근육 다발인지, 피를 머금은 다른 무언가인지는 알 수 없었소. 그러니 이를 붉은 것이라 부르는 것이 이상적일 테요.\n\n움직일 때마다 붉은 것으로 움켜쥔 네 개의 바윗덩이가 위태로이 흔들렸소.\n\n여전히 눈알을 굴려대나, 이제 동하는 것조차 없는지 부딪혀 오지도 않는구료.\n\n대신 그것은 움켜쥔 것을 휘두를 뿐이오.\n\n두어 개를 휘두를 때도 있으나, 네 개의 돌멩이를 한 번에 휘두를 때도 있소.\n\n그 개수는 스스로 사유한 것일 테니, 나는 여전히 그것이 살아있다 생각하오.\n\n달리 말하면 나 또한 살아있는 것이오.\n\n그저 아쉬운 것은 저 돌멩이가 이제 부유하지 않는 것이오.\n\n그 가는 것이 무거운 바위를 지탱하는 것은 퍽 신기한 일이나, 붉은 것과 바위가 땅을 지탱하고 있으니 사세당연, 더 이상 부유하고 있다 헤아릴 수 없소.\n\n날개 없이도 부유했던 것이 땅으로 떨어졌소.\n\n그리고 붉은 것이 흔들리는 대로 바위도 매가리 없이 휘청이는구료.\n\n모습은 변했으나, 저 돌멩이는 여전히 게으른 생명이오.\n\n그렇다면 변치 않고자 다짐하는 것은 근면한 것일 수도 있지 않겠소.\n\n변하는 것은 게으르고, 변하지 않는 것이 게으르지 않을 수도 있다니.\n\n묘한 궤변이로군.\n\n보고는 이상이오.\n\n→ 무. 말. 똑. 적.\n→ 거봐, 이 새끼도 못 알아듣겠다잖아. 알아듣게 좀 써라.\n→ 이 정도면 명징하게 직조한 기록이라 생각하오만…\n→ 명징…직… 하, 솔직히 말해봐, 이상 씨. 일부러 이러는 거 맞지? 응?\n\n→ …노코멘트하겠소.",
    "context": "EN :\nRed things seeped from what resembles a rock.\n\nIts nature could not be determined; it very well could be veins, muscle tissue, or aught else that carries blood. Thus the most ideal nomenclature for the fluid, for the moment, would be ‘red things’.\n\nWith its every movement, the four smaller rocks held by the red things wavered precariously.\n\nIt rolls its eyeball still, yet naught seems enough to stir it; it refuses to even ram us with its body.\n\nInstead, it merely swings with what is in its grasp.\n\nThough it oft lashes with two or so of what is grasped, it swings all four rocks at once, from time to time.\n\nAs those numbers must originate from its own conscious decisions… I consider this to be a living being.\n\nIn other words, I am, in turn, alive as well still.\n\nI merely find it regrettable that the rock is no longer levitating.\n\nIt is quite miraculous that such a thin thing can endure the weight of such a heavy boulder… Yet, as it is attached to the earth, it is self-evident truth that it can no longer be said to be in a state of levitation.\n\nWhat has once levitated, though bereft of wings, has fallen to the earth.\n\nAnd the rock vacillates hither to thither, fettered to the swaying red thing with no freedom to call its own.\n\nThough its form has changed, its nature remains that it is a lazy living being.\n\nYet, it may also be said that such staunch resilience to change may itself be a form of assiduity.\n\nWhat changes is slothfulness, yet what changes not is diligence.\n\nWhat an odd sophistry.\n\nSuch is all I have to say.\n\n→ I.D.K.W.T.H.H.T.A.\n→ C’mon, mate. Even the incomprehensible lass can’t understand what the hell you’re talking about. Write plainly for once, yeah?\n→ I believe that this record was composed in quite the luculent incontrovertibility…\n→ Lucu— Incontro— Haah. C’mon, Yi Sang. You’re doing this on purpose at this point, aren't ya?\n\n→ … I have naught else to say.\nJP :\n岩のごときものに、赤きもの流れそめき。\n\nそれが血管なりや、筋肉の束なりや、血を宿しし他の何かなるかは分からざりき。\nなれば、これを赤きものと呼ぶが理想的ならん。\n\n動くたびに赤きものにて握り締めし四つの岩が、危うげに揺れき。\n\n相変わらず目玉を転がしたれど、もう動くものすら無くなりし為か、合わさりくることもあらず。\n\n代わりに、そは握り締めしもの振り回すばかりなり。\n\n二、三個振り回すもあれど、四個の石を一度に振り回すもあり。\n\nその数は自ら思惟せるものならめば、私は未だそれが生きたると思う。\n\n言い換えば、私も生きたるなり。\n\nただ口惜しきは、かの石ころが今や浮遊したらぬことなり。\n\nかの細きものの重き岩を支うる様は、げに不思議ことなれど、赤きものと岩が地を支えたるなれば至極当然、もはや浮遊せりとは言えず。\n\n翼なくとも浮遊せるものが地面に落ちき。\n\nかくして赤きものの揺るるままに、岩も力なく揺れたりかし。\n\n姿はうつろえど、かの石ころは依然とし怠惰なる生命なり。\n\nそれならば、うつろわぬを誓うは勤勉なることやもしれず。\n\nうつろうことは怠け、うつろはぬことは怠けたらざらぬやもしれず。\n\n妙なる詭弁かな。\n\n報告は以上なり。\n\n→ 何・言・正・書。\n→ ほら、こいつも何言いたいか分かんねぇって書いてんだろ。理解できるように書けよ。\n→ この程度ならば、明澄に織りなしし記録と思えど…。\n→ 明澄…織りなし…。はぁ。正直に答えてね、イサンさん。わざとこうしてるんだよね？うん？\n\n→ …ノォカメントなり。"
  },
  {
    "key": "8160-codeName",
    "original": "??-??-??-??",
    "context": "EN :\n??-??-??-??\nJP :\n??-??-??-??"
  },
  {
    "key": "8160-name",
    "original": "탐식 죄종?",
    "context": "EN :\nPeccatulum Gulae?\nJP :\n暴食大罪?"
  },
  {
    "key": "8160-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8160-storyList$[0].story",
    "original": "그때 본 죄종보다 파릇파릇해지지 않았나요?\n\n예전에는 곧 죽을 것처럼 비쩍 말라 있었는데… 그렇다고 보기 좋아졌다는 말은 아니에요.\n\n꽃머리는 세 개로 늘어났고, 줄기는 팔과 다리처럼 뻗어있어요. 꼬리 같은 것도 보이고… 오히려 더 불쾌하게 변했다고 할 수 있겠네요.\n\n뭐… 메기에게서나 볼 수 있을 법한 그 날카롭고 흉흉한 이빨에 피가 잔뜩 묻어 있는 걸 보니, 사람이라도 잡아먹었나 보죠.\n\n…아니, 정정할게요. 생각해 보니 이상하네요.\n\n그 괴물은 뿌리인지 줄기인지를 팔처럼 써서 수감자를 잡아채요.\n\n그리고 망설임 없이 그것을 입에 넣죠. 굶주린 야수처럼요.\n\n아… 그런데 우리를 먹이처럼 삼켰지만, 금방 못 먹을 걸 먹은 것처럼 뱉었어요. 영양분이 필요했던 게 아니라는 거겠죠. 하긴 삼켜서 소화할 만한 기관도 없어 보이더라고요.\n\n그럼에도 끊임없이… 무언가를 입에 넣으려고 했어요.\n\n배가 고파서도, 살기 위해서도 아닌 것 같고…\n\n채우지 못할 걸 알면서도 계속, 말이죠.\n\n그 괴물에게 사실 먹는 건 중요한 게 아니지 않을까요?\n\n먹고 싶다는 욕망만이, 그것의 전부일지도 모르겠네요.\n\n얼마 전의 저처럼요.\n\n→ 그 녀석이 했던 말, 아직도 기억하고 있어?\n→ 뭐… 평생 그 새끼의 말을 잊을 것 같진 않지만, 그것뿐이에요. 지나온 항로를 가끔 돌아보겠지만, 그 항로로 다시 돌아갈 생각은 없으니까.",
    "context": "EN :\nLooks like it’s bloomed a bit more than before, doesn’t it? It looks a bit greener.\n\nI remember it looking completely dried out, like it’s about to wither away… Not that it’s gotten any easier on the eyes, that is.\n\nNow it has three flower heads and stems stretched out like limbs. I think I saw a tail, too… It’s only gotten more unsettling to look at.\n\nMaybe it devoured a human or something. It’s got plenty of blood on its sharp and fearsome teeth that reminds me of a catfish's…\n\nActually, never mind that. There’s something weird about these things.\n\nThe monster snatched us up using its roots… stems… or whatever it is… like arms.\n\nAnd immediately devoured us like a starving beast.\n\nBut… after it devoured us, it immediately spat us back out like it tasted something awful. I suppose this means that it didn’t eat us for nutrients. Not that it could, given that I didn’t see any digestive tracts or any other organs for that purpose.\n\nBut it kept trying and trying… to shove something in its maws.\n\nNot because it’s hungry, not because it needs the nutrients…\n\nKnowing that its stomach, if it even exists, can’t be filled.\n\nMaybe, at the end of the day, this monster doesn’t even need to eat.\n\nMaybe it’s all about the desire to devour. And that’s all it’s got.\n\nLike I was myself, not so long ago.\n\n→ Do you still remember the things she said?\n→ Well… I doubt I’ll ever forget what that bastard said, but that’s all. I might turn around to look at the path I sailed through… but I’m not going back.\nJP :\nあのとき見た大罪より青々としていませんか？\n\nこの前見たときはすぐに死にそうなくらいに痩せ細ってましたけど…だからといって見てられるほどになったわけじゃないです。\n\n花の頭は三つに増えて、茎は腕と足のように伸びています。しっぽのようなものも見えますし…むしろもっと不快な見た目になったと言えそうです。\n\nまあ…ナマズなどに見られるような、あの鋭くて不気味な歯に血がべっとり付いているのを見るに、人でも食べたようですね。\n\n…いいえ、訂正します。考えてみるとおかしいですね。\n\nその怪物は根なのか茎なのか分からないものを腕のように使って、囚人を捕らえます。\n\nそして、ためらうことなくそれを口に入れます。飢えた野獣のようにです。\n\nあ…でも私たちを餌のように飲み込むと、食べられないものを食べたかのようにすぐ吐き出しました。養分が必要だったわけじゃないということだと思います。確かに、飲み込んで消化できるような器官もなさそうでした。\n\nそれでも絶えず…何かを口に入れようとしていました。\n\nお腹が空いていたせいでも、生きるためでもなさそうですし…。\n\n満たせないことを知りながらもずっと、やっていましたね。\n\nその怪物にとって、実のところ食べることは重要じゃないのかもしれません。\n\n食べたいという欲望だけが、それの全てなのかもしれないです。\n\n先日の私のようにですね。\n\n→ アイツの言ったこと、まだ覚えてんのか？\n→ まあ…一生あのアマの言葉を忘れることはなさそうですけど、ただそれだけです。通り過ぎた航路を時々振り返りはしますけど、その航路に戻るつもりはないので。"
  }
]