[
  {
    "key": "1080-name",
    "original": "나태 죄종 3형",
    "context": "EN :\nClass 3 Peccatulum Pigritiae\nJP :\n怠惰大罪 3型"
  },
  {
    "key": "1080-storyList$[0].story",
    "original": "끝내 바위가 모여 산을 이루었소.\n\n허나, 산에 있어야 할 푸름이 없으니, 마음 한구석이 서늘하게 스미는구료.\n\n붉은 것은 여전히 바위를 움켜쥐는 중이오.\n\n마구 휘둘러대거나, 저 멀리 내던지는 것도 퍽 이전과 비슷하오.\n\n다만, 매가리 없이 흔들리던 머리는 이제 없소.\n\n아니, 바위는 굳건히 땅에 박혔고, 둥근 구체는 삼각의 세모로 변했으니.\n\n머리는 있되, 맥없는 흔들림이 없어졌다 말하는 것이 옳을 것이오.\n\n참으로 안정된 태세요, 동시에 견고한 균형이 아닌가.\n\n그래, 저것은 변화의 끝에 다다라 발전하였다 말할 수 있겠소.\n\n허나 발전조차 그것을 게으름에서 벗어나게 하진 못할 것이오.\n\n미동 없이 안주함을 택한 저것의 고요함은 결코 근면이 될 수 없기 때문이오.\n\n저것이 결국 끝의 끝에서 어떤 움직임을 취할지 모르겠소.\n\n움직임이 끊겨 멈춘다면, 이내 사유하는 것조차 멈출 테고.\n\n그렇게 모든 것이 정체되면 그것은 더 이상 살아있다 말할 수 없을 터인데.\n\n참으로 이상적이지 못한, 이상한 진화라 할 수 있겠소.\n\n보고는 이상이오.",
    "context": "EN :\nThus gathered have the stones to raise a mountain.\n\nYet where lies the green, its placement so rightful upon the mountains? A glacial cold permeates a corner of heart mine.\n\nRocks are mired in the grasps of the red thing still.\n\nUnchanged are its motions, swinging and lashing the rocks with abandon—or casting them far away.\n\nYet, the head that had once wavered so is visible no more.\n\nNay, the stone is now rooted steadfast into the earth, and the rotund sphere has transfigurated into a deltoidal triangle;\n\nan accurate assessment would state as such—while the head remains still, the wavering has ceased.\n\nWhat stable form, what stalwart balance it has attained.\n\nIndeed, at the edge of change was evolution found for this entity.\n\nYet even evolution is no deliverance from torpidity.\n\nThe entity’s tranquility, a consequence of electing immobility with stability, is no assiduity at all.\n\nI know not what movement shall it take at the end’s end.\n\nShould its motions cease, so too shall it suspend its sentience.\n\nWhen, in the end, all comes to cease, it cannot be said any longer that it lives.\n\nHow unideal, how odd.\n\nSuch is all I have to say.\nJP :\n遂に岩が寄りて山を成せり。\n\n然(さ)れども山にあるべき緑が見当たらぬゆえ、心の片隅に冷たさが沁み入りけり。\n\n紅きものは依然として岩を握り続けたり。\n\n無闇に振り回し、遠くへ投げ捨つる様は以前と変わらぬままなり。\n\nただし、頼りなく揺らぎし頭は既になし。\n\n否、岩は地に堅く根ざし、丸き球体は三角形へと成りぬ。\n\n頭はあれど、力なき揺るぎが無くなったと言うべし。\n\n誠に安定せる体勢なり。同時に、堅固なる均衡ならずや。\n\n然(しか)り。あれは変化の果てに至り、進化を遂げたといえり。\n\n然れど、発展すらあれを怠惰の鎖より解き放つこと能わぬ。\n\n微動なく、安住を選びしその静寂は決して勤勉と呼ぶべきに非ず。\n\nあれが果てにいかなる動きを示すや、知る由(よし)もなし。\n\n動きが絶え静止するならば、やがて思考も止むべし。\n\nそうして全てが停滞すらば、それはもはや生きていると言えまい。\n\n実に理想的ならぬ、奇異なる進化と言えり。\n\n報告は以上なり。"
  },
  {
    "key": "1081-name",
    "original": "우울 죄종 3형",
    "context": "EN :\nClass 3 Peccatulum Morositatis\nJP :\n憂鬱大罪 3型"
  },
  {
    "key": "1081-storyList$[0].story",
    "original": "- 과거 관측되었던 투명한 벌레에 거대한 물주머니가 생긴 새로운 형태다.\n\n- 그것의 체내에 있던 액체의 양이 증가하여, 과거 관측된 개체와 달리 장기의 윤곽이 투명하게 보이지 않는다.\n\n- 동일한 이유로, 내부의 물을 꺼내 공격한 뒤에도 몸 속의 액체가 크게 줄어들지 않는 현상이 관찰되었다.\n\n- 머리에서 등으로 이어지는 새로운 기관이 발견되었다. 이는 비늘, 물결, 혹은 얇은 면사포를 연상시킨다.\n\n- 입으로 추정되는 기관을 인간의 뇌와 연결시켜 무언가를 흡수하는 새로운 행동 양식을 목격했다.\n\n- 장기 일부나 혈액을 양분으로 삼는 것으로 추정했으나, 실제로는 그렇지 않았다. 다만, 흡수한 직후 체내의 액체가 증가하는 현상이 뒤따랐다.\n\n- 그것의 몸을 가득 채운 그 물은 화학적 범주에서 규명하기에는 난해하다. 그 물은 시각적 관찰이나 물리적 접촉만으로도 부정적 기억을 강하게 자극한다.\n\n- …접촉 이후에도 부정적이라고 평가할 수 있는 심리 상태가 장시간 지속되고 있다.\n\n- 여전히 썩 좋은 기분은 아니다.",
    "context": "EN :\n- The fluid sac has grown large on the previously observed insectoid entity with a translucent body.\n\n- With the increased volume of internal fluid in this entity, it may be distinguished from the previously observed entities by the fact that the outline of its organs are no longer clearly visible.\n\n- For the same aforementioned reason, it has been observed that using its internal fluid as a means of attack, proportionally speaking, no longer shrinks its reserves significantly.\n\n- A new organ that connects its head to its back has been observed. It is reminiscent of scales, waves, or diaphanous veil.\n\n- A new behavioral pattern has been observed in which it consumes an unknown substance from human brains via a passage that may be assumed to be an oral organ.\n\n- It was speculated that the entity was using parts or blood of the said organ as nutrients, but such was not the case. However, increase in its internal fluid has been observed immediately after the consumption.\n\n- The fluid filling its body cannot properly be defined within the confines of chemical compositions. On sight and on touch, the fluid has a distinctive property of strongly stimulating the memories of negative past events.\n\n- … Mental state that may be evaluated as ‘negative’ has been continuing long after contact.\n\n- It still remains unpleasant.\nJP :\n- 過去に観測された透明な虫に、大きな水袋ができた新たな形態だ。\n\n- その体内にあった液体の量が増加し、過去に観測された個体とは異なり、臓器の輪郭がクリアに見えなくなっている。\n\n- 同じ理由で、内部の水を放出して攻撃した後でも体内の液体が大幅に減少しない現象が観察された。\n\n- 頭部から背中に繋がる新たな器官が発見された。それは鱗や波、あるいは薄いヴェールを連想させる。\n\n- 口と推測される器官を人間の脳と繋げ、何かを吸収する新たな行動様式を目撃した。\n\n- 臓器の一部や血液を養分としていると推測されたが、実際にはそうではない。ただし、吸収直後に体内の液体が増加する現象が確認された。\n\n- それの身体を満たしているその液体は、化学的範疇で究明するには難解である。その液体は視覚的観察や物理的接触だけで負の記憶を強く刺激する。\n\n- …接触後も負であると評価される心理状態が長時間持続している。\n\n- 依然としてあまり良い気分ではない。"
  },
  {
    "key": "1082-name",
    "original": "뒤틀린 호엔하임",
    "context": "EN :\nDistorted Hohenheim\nJP :\nねじれたホーエンハイム"
  },
  {
    "key": "1082-storyList$[0].story",
    "original": "젠장, 이 자식 기록을 굳이 나한테 시켜야겠냐?\n\n뭔가 안 내켜서 딴 놈한테 맡기려고 했는데… 이럴 줄 알았으면 조수 나부랭이 같은 건 안 했을 거라고.\n\n…뭐. 여전히 재수 없는 상판이야.\n\n입은 옷은 고만고만한 거 같은데, 대신 목은 뭔 쭉정이처럼 늘어나고 머리는 눈깔로 가득해졌더라.\n\n옷도 좀 다른가? 그 시꺼먼 손 같은 게 온몸에 달라붙어 있긴 했어.\n\n싸우는 건… 꽤 까다로워. 머리에서 뭔 레이저를 뻥뻥 쏴대질 않나.\n\n갑자기 뭘 흡수하더니, 기운을 축 빠지게 만들지를 않나.\n\n거기다 뒤틀려도 버릇은 남 못 줬는지 내내 우리를 관찰하느라 바쁜 모양이더라고.\n\n시선을 받고 있다 보면, 뭔가 더 아프게 맞는다고 할까. 분석 당한 느낌이었지.\n\n바뀐 건 그 정도야. 이 새끼 말은 여전히 재수 없게 잘해.\n\n근데 있잖냐. 재수 없긴 해도, 난 저놈이 그렇게 나쁜 놈일까 하는 생각이 떠나질 않거든?\n\n조수 해보면서 느낀 건데, 여기 연구원들 분위기가 꽤 친숙해.\n\n뭔가 끈끈하다고 해야 하나… 뒷골목 조직에서 느껴지던 그 식구 같은 분위기가 묘하게 남아있어.\n\n뭣보다… 솔직히 니들도 내가 내는 의견은 좀 대충 흘려듣잖아?\n\n이 자식은 그러질 않아. 내가 무슨 의견을 내도, 그걸 정면에서 반박하면 했지, 넘겨 듣진 않는다고.\n\n이딴 실험으로 뒤틀려서 뒤질 놈은 아냐.\n\n그러니까… 후딱 되돌리자고.\n\n우리 특기잖냐. 이런 건.\n\n→ 얼씨구? 영 안 맞을 거 같더니, 호엔하임이 꽤 마음에 들었나 봐?\n\n→ 우리가 너무 보듬어 주질 않아서 그래... 자! 히스, 다음부턴 나라도 이야기 잘 들어줄게. 응?\n\n→ 히스클리프 씨의 의견을 가장 많이 무시한 건 로쟈 씨 아니었나요…\n\n→ 그, 그건 단테가 시킨 거라구~",
    "context": "EN :\nBloody hell, why’s it gotta be my job to write this report?\n\nI didn’t feel like writing it myself, so I was going to ask someone to do it for me. Had I known this was going to be my responsibility, there’s no way in hell I would’ve accepted bein’ his assistant or whatever.\n\n… Well, what have I got to say? Looks like he’s just as much of a pain in the arse as he was as a human.\n\nHis outfit didn’t change much, but his neck got stretched out like some broccoli with eyeballs in its head.\n\nOh, maybe the outfit did change. There were those shadowy hand-like things stuck all over ‘im.\n\nHe’s… putting up quite the challenge. Shootin’ laser beams from his head…\n\nAbsorbing something and siphoning our energy…\n\nOh, and he’s been observing us through the whole mess, too. I guess these habits die hard, even after he's distorted.\n\nAnd once he observed us for a while… how should I put this? Yeah, his attacks hurt more. As though he’s analyzing our weaknesses.\n\n… And that’s pretty much it for the changes. Bloke’s just as irritatingly eloquent as ever.\n\nYou know what, though? He sure is bloody pompous, but I don’t know if he really is that much of a bastard.\n\nI’ve been feeling something familiar goin’ on between the researchers here while I worked as his assistant.\n\nIt’s like a bond, of sorts… kinda like… the same family-like solidarity I’ve felt before when I was a part of that Backstreets Syndicate.\n\nAnd… if we’re being honest here, even you lot don’t ever take my suggestions seriously, do you?\n\nBut he does. Whatever dumb suggestion I make, he listens earnestly. Sure, he’ll shut me down, but at least he’ll listen before he does and explain why I'm wrong. He doesn't just look away pretendin’ I didn’t say anything.\n\nHe’s not gonna bite it from a Distortion or whatever experiment this is.\n\nSo… let’s bring ‘im back.\n\nIt’s what we do best, innit?\n\n→ Damn, now that’s unexpected. I thought you two’d be like oil and water. I guess you grew pretty fond of Hohenheim, huh?\n\n→ We’ve all been too hard on him, that’s why… Alright! Heath, if ya need anyone to lend ya an ear, come to me. How’s that?\n\n→ Rodya, aren’t you the one who always 'ignores' Heathcliff's inputs…?\n\n→ W-well, that’s because Dante told me to~\nJP :\nくそっ、なんでコイツの記録をオレにさせんだ？\n\nなんか気乗りしなくて他のヤツに押し付けようとしたけど…こんなことになるなら、助手なんてやらなかったさ。\n\n…まあ、相変わらずムカつくツラしてやがる。\n\n着てる服は大して変わらねぇけど、首が何かモヤシみてぇに伸びて、頭は目玉だらけになりやがった。\n\n服も少しは違うか？あの真っ黒い手みてぇなのが体中に張り付いてるしな。\n\n戦うのは…結構厄介だな。頭からなんかレーザーをバンバン撃ちやがるし、\n\n急になんかを吸い込んだと思ったら、こっちの体力をごっそり削りやがるし。\n\nそれに、どんなにねじれても癖は直んねぇのか、こっちを観察するのに忙しかったみてぇだな。\n\n視線を浴びてると、なんか余計痛い攻撃を食らうっつーか。分析されてるみてぇな気分だ。\n\n変わったのはそんくらいだ。あのヤロー、ムカつくくれぇに口が達者なのは相変わらずだ。\n\nけどさ、思うんだよ。ムカつくけど、オレはあいつってそんな悪いヤツなのかって考えが頭から離れねぇんだよ。\n\n助手やってて感じたけどな、ここの研究員たちの雰囲気って妙に親しみやすいんだぜ。\n\nなんていうか、お互い繋がったしっとりした関係っつーか…裏路地の組織で味わった、あの家族みたいな空気が妙に残ってる感じだ。\n\nなにより…正直、お前らだってオレの意見なんか適当に聞き流してるだろ？\n\nでもあいつは違うんだ。オレがどんな意見を出しても、正面から反論してくることはあるさ、でも聞き流すことは絶対にないんだ。\n\nこんな実験でねじれて死ぬようなヤツじゃねえよ。\n\nだからさ…さっさと元に戻そうぜ。\n\nオレたちの得意分野だろ。こういうの。\n\n→ へぇ？あんな気が合わなそうだったのに、ホーエンハイムのことが結構気に入ったみたいだな？\n\n→ 私たちが全然構ってやれなかったからだって…。よし！ヒース、次から私がちゃんと話聞いてあげるから、ねっ？\n\n→ ヒースクリフさんの意見を一番無視してるのって、ロージャさんじゃないですか…？\n\n→ そ、それはダンテに言われてやっただけだってばぁ～。"
  }
]