[
  {
    "key": "8373-codeName",
    "original": "??-??-??-??",
    "context": "EN :\n??-??-??-??\nJP :\n??-??-??-??"
  },
  {
    "key": "8373-name",
    "original": "색욕 죄종??",
    "context": "EN :\nPeccatulum Luxuriae??\nJP :\n色欲大罪??"
  },
  {
    "key": "8373-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8373-storyList$[0].story",
    "original": "그 살덩어리는… 예전보다 훨씬 몸집이 비대해졌어요.\n\n그럼에도 상체를 들어 올리고 있었죠… 무언가를 내리찍기라도 할 것처럼…\n\n머리처럼 달려있던 주둥이는 더욱 커져서… 몸 전체가 세로로 찢어져 입이 된 것 같았어요…\n\n겉은 여전히 썩은 과일처럼 기분 나쁜 살덩이로 이루어져 있었고요…\n\n아… 그 주둥이 안에 팔이 있는 건 똑같은데요…\n\n신경과 근육이 모두 뒤틀려서 하나의 팔이 되었어요. 두 팔이 꼬여있던 예전과 다르게요.\n\n그 팔과 연결된 손은 보이는 걸 모조리… 움켜쥐려 했어요…\n\n번들거리는 눈으로 계속 자기를 채울 수 있는 걸… 찾아 헤매면서…\n\n제대로 쥐지도 못하는 그 투박한 모양의 손으로 계속… 이요.\n\n그러다 제대로 쥘 수 없을 것 같으면… 손을 꼬챙이처럼 변형해서… 저희를 꿰뚫어버렸죠…\n\n그러니까… 그…\n\n아…  죄송해요… 속이 안 좋아져서 다음에 쓸게요…\n\n→ 엉? 뭐야. 왜 쓰다 말고 가버렸냐?\n\n→ 아무래도 학교 친구분을 떠올리셨나 봐요~\n\n→ 그딴 걸 친구라고…\n\n→ 대부분 다 적은 것 같은데? 그만 적어도 될 거 같아, 싱클레어.\n\n→ 네, 기록은 이 정도로 충분한 것 같네요.\n\n→ …고마워요.",
    "context": "EN :\nThe mass of flesh... has only gotten larger.\n\nIt was still lifting its upper body, like it's preparing to... pound on something.\n\nThe giant... mouth that was almost like its head... split even further, to the point where its entire body seemed to become a vertical maw.\n\nIts flesh is just as awful as before. That unpleasant, rotten fruit-like texture...\n\nAh, yeah... it still has those hands inside its maw, but...\n\n... they've merged together, their nerves and muscle tissue seemingly... all twisted into one big arm. It's no longer in that weird spiral.\n\nThe hand at the end of that arm tried to grab anything it could get a grip on...\n\nIts eye rolling around furiously to find something that could... fill it up.\n\nBut the hand was so unwieldy, like it wasn't made to grab things in the first place...\n\nEventually, when it failed to grab anything properly, it turned into something like... a nail or a stake, and impaled us...\n\nWhich means that... the...\n\nAh... I'm sorry... I'm feeling a bit nauseous. I promise I'll finish this entry next time...\n\n→ Huh? Where's the rest of the report, then?\n\n→ It must've reminded him of that friend from school~\n\n→ If I was the lad, I won't be callin' that girl a 'friend'.\n\n→ I think we have everything we need? Don't worry about coming back to this, Sinclair.\n\n→ Indeed. This appears to be sufficient information to constitute a report.\n\n→ ... Thanks.\nJP :\nあの肉の塊は…以前よりもはるかに体格が巨大になっていました。\n\nそれでも上半身を持ち上げていました…何かを打ち下ろすつもりみたいに…。\n\n頭のようについていた口はさらに大きくなって…身体全体が縦に裂けて口のようになったみたいです…。\n\n外見は相変わらず、腐った果物のような不快な肉塊でできていましたね…。\n\nああ…その口の中に腕があるのは同じだったんですけど…。\n\n神経と筋肉がすべてよじれて、一つの腕になっていました。二本の腕が絡まっていた以前とは違って。\n\nその腕とつながった手は見えるものを全て…握ろうとしてました…。\n\nギラギラした目で、ずっと自分を満たすものを…探し彷徨いながら…。\n\nちゃんと掴むこともできない、そのごつい形の手でずっと…です。\n\nそうして、ちゃんと掴めないってことが分かると…手を串のように変形させて…僕たちを貫いたんです…。\n\nだから…その…。\n\nあぁ…ごめんなさい…気分が悪くなってきたので、また次に書きます…。\n\n→ えっ？何だよ。何で書きかけでどっか行ったんだよ？\n\n→ どうやら学校の友達のことを思い出されたみたいですね～。\n\n→ あんなモンを友達って…。\n\n→ 大体書いてない？もう書かなくて良いと思うよ、シンクレア。\n\n→ はい、記録はこの程度で十分だと思います。\n\n→ …ありがとうございます。"
  },
  {
    "key": "8374-codeName",
    "original": "??-??-??-??",
    "context": "EN :\n??-??-??-??\nJP :\n??-??-??-??"
  },
  {
    "key": "8374-name",
    "original": "오만 죄종??",
    "context": "EN :\nPeccatulum Superbiae??\nJP :\n傲慢大罪??"
  },
  {
    "key": "8374-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8374-storyList$[0].story",
    "original": "인간의 손과 팔은 단순한 신체 부위를 넘어 창조에 있어 필수적인 도구에요.\n\n작은 공예품이나, 간단한 기계장치, 거기에 복잡한 공방의 무기까지.\n\n날 때부터 가졌던 최고의 도구로, 인간은 끝을 모르고 발전했죠.\n\n그렇기에 두 번째 오만은 자유롭게 움직일 수 있는 손과 팔을 가진 겁니다.\n\n여전히 바퀴를 굴려 움직이는 것은, 자유로운 두 팔로 추구한 편리의 편린이겠네요.\n\n하지만 오만은 인간이 그러했듯 최고의 도구를 창조에만 사용하지 않을 거예요.\n\n팔을 휘두르고, 손으로 할퀴면서… 무언가의 파괴에 일조할 테죠.\n\n이유는 간단해요.\n\n그냥, 그럴 수 있기 때문이죠.\n\n→ 만듦의 첫 의도로부터 멀어진다는 것은 슬픈 일이오. 더욱이 슬픈 것은… 대부분의 만듦이 그리되었다는 것. 본인을 포함하여…\n\n→ 슬플 이유가 있나? 파괴 또한 아름다운 창조의 일환이다.\n\n→ …그 또한 틀린 말은 아닐 테지.",
    "context": "EN :\nHuman hands and arms are not only parts of a body, but also indispensable tools of creation. \n\nFrom creating small trinkets, to simple mechanisms, to the complicated designs of Workshop weaponry.\n\nThey are tools given to humans at the moment of birth; tools used to bring humanity to endless heights.\n\nThat is why the second Pride has free use of its arms.\n\nYet, the fact that it remains bound to a wheel must originate from the comfort-seeking part of the freedom availed by the two free, dextrous arms.\n\nYet Pride will not, as humans have done, use their greatest tools only for creation.\n\nIt will thrash and rip with its arms and hands... and inevitably be a part of some destruction.\n\nIts motivation for such violence is simple.\n\nBecause it can.\n\n→ It is a tragic thing for an invention to grow distant from the mind that first conceived it. A greater sorrow is that such is true of most creations of men. Including those of my design...\n\n→ Does it have to be tragic? Destruction is but a beautiful part of creation.\n\n→ Such is also not necessarily an incorrect sentiment.\nJP :\n人間の手と腕は単なる身体部位を超越した、創造において必須の道具です。\n\n小さな工芸品や、簡単な機械、さらには複雑な工房の武器まで。\n\n生まれながらに持っていた最高の道具で、人間は限りなく発展しました。\n\nだからこそ、二つ目の傲慢は自由に動かせる手と腕を持ったのです。\n\n依然として車輪を回して動くのは、自由な両腕で追求した便利さの片鱗でしょう。\n\nしかし傲慢は人間がそうであったように、最高の道具を創造にのみ使うことはないでしょう。\n\n腕を振り回し、手で引っかきながら…何かの破壊に一助するでしょう。\n\n理由は簡単です。\n\nただ、そうできるからです。\n\n→ 創造の最初の意図からより遠ざかるはわびしきことなり。なおわびしきは…殆どの創造物がさなりきことなり。自分を含めて…。\n\n→ 悲しむ理由があるか？破壊もまた美しい創造の一環だ。\n\n→ …それもまた過ちし言の葉ならざらん。"
  },
  {
    "key": "8376-codeName",
    "original": " F-01-16-10",
    "context": "EN :\n F-01-16-10\nJP :\n F-01-16-10"
  },
  {
    "key": "8376-name",
    "original": "장미 사냥꾼",
    "context": "EN :\nRose Hunter\nJP :\n薔薇の狩人"
  },
  {
    "key": "8376-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8376-storyList$[0].story",
    "original": "와~ 이번 환상체는 목 위에 장미가 달린 사냥꾼이신가 봐요~\n\n눈에 장미꽃이 핀 멋진 말을 타고 다니시는데, 굉장히 빠르셨어요.\n\n처음 만났을 때 갑자기 올가미를 던지셔서 깜짝 놀랐지 뭐예요?\n\n올가미에 묶인 저를 사냥꾼 씨가 자꾸 끌어당기시는데, 동료분들과 점점 멀어져서 곤란했어요.\n\n료슈 씨가 올가미를 끊어주시지 않았다면, 큰일 날 뻔했답니다.\n\n사실 저희 집에 있는 오랏줄 중에는 칼로 베어도 끊어지지 않는 것도 있거든요.\n\n그래서 끊어지지 않으면 어떻게 해야 하나 걱정했는데, 사냥꾼 씨의 올가미는 잘 끊어지는 것 같아 다행이네요~\n\n→ …묶는 건 다른 분들도 돌아가면서 묶이신 것 같은데… 자꾸 저한테만 올가미를 채찍처럼 휘두르는 건 왜 그랬던 걸까요?\n\n→ 정신적 취약성을 보유한 사람을 우선적으로 옭아매는 것으로 보입니다. 싱클레어 씨가 계속 올가미 채찍질을 당하던 건, 그런 이유 때문이겠죠.\n\n→ 아~ 하긴 싱클레어 씨는 설탕 공예처럼 섬세한 감성을 가지고 계시니까요.\n\n→ 칭찬… 고마워요…\n\n→ 설. 못. 정. 머.",
    "context": "EN :\nWoah~ Looks like this Abnormality is a hunter with a rose growing on top of his head~\n\nHe arrived like the wind, riding a handsome steed with roses blooming from its eyes.\n\nI was so surprised, because when we first met, he greeted me by throwing that lasso at me!\n\nHe kept tugging the lasso, which kept pulling me away from everyone... that was a bit troublesome.\n\nIt could've been pretty bad if Ryōshū hadn't chopped the lasso.\n\nGood thing it could be cut, because I remember some unbreakable ropes from back home.\n\nI was worried that this might've been the same, but looks like it's not too hard to break Mr. Hunter's ropes!\n\n→ So... the Abnormality didn't hesitate to bind everyone, but... why did he keep whipping me and just me, I wonder?\n\n→ It appears to prefer ensnaring and whipping targets with psychological weaknesses. That must be why its whips focused that much on Sinclair.\n\n→ Ohh~ Well, Sinclair does have very delicate sensibilities, like a sugar sculpture.\n\n→ Thanks for the... compliment...\n\n→ S.S.O.F.T.\nJP :\nわあ～今回の幻想体は首の上に薔薇が付いた狩人さんみたいですね～。\n\n目に薔薇の花が咲いた素敵な馬に乗っていらっしゃったんですけど、とても速かったです。\n\n初めて出会ったとき、いきなり投げ縄を投げてきてびっくりしたんですよ。\n\n投げ縄で縛られた私を狩人さんがぐいぐい引っ張るので、仲間たちとどんどん離れて困りました。\n\n良秀さんが投げ縄を切ってくれなかったら、大変なことになるところでした。\n\n実は僕の家にある拘束縄の中には、刀で斬っても切れないものもあるんですよ。\n\nだから切れなかったらどうしようかと心配してたんですけど、狩人さんの投げ縄はよく切れるみたいでよかったです～。\n\n→ …縛る事に関しては、他の皆さんも順番に縛ってたんですけど…何度も僕にだけ投げ縄を鞭のように振り回してたのはどうしてだったんでしょう？\n\n→ 精神的な脆弱性を持つ人を優先的に縛るようです。シンクレアさんがずっと投げ縄で鞭打たれていたのは、そのためでしょう。\n\n→ ああ～確かにシンクレアさんは砂糖細工みたいに繊細な感性をお持ちですからね。\n\n→ 褒めてくれて…ありがとうございます…。\n\n→ 砂・下・細・メン"
  },
  {
    "key": "8376-storyList$[1].story",
    "original": "사냥꾼 씨는 올가미로 묶어둔 사람이 많을수록 더 빨라지시는 것 같아요.\n\n보통은 끌고 가야 할 게 많아지면 느려질 텐데 말이죠.\n\n묶어둔 사람이 많을수록 말도 신이 나서 그런 걸까요?\n\n아니면 올가미로 묶은 사람을 데리고 어디론가 급히 떠나야 하는 걸지도 모르겠네요.\n\n흐음, 그렇다면 왜 그렇게 서두르는 걸까요?\n\n귀로에 오를 것이라면 여유롭게, 많은 것을 경험하고 돌아가는 게 좋을 텐데 말이에요.\n\n무작정 빠르게 가려다가는 많은 걸 놓치고 말 테니까.\n\n→ 뭐. 원래 돌아가는 길에는 마음이 급해지기 마련이잖냐.\n\n→ 간만에 맞는 말을 하는군. 돌아가는 건, 빠를 수록 좋은 법이다.\n\n→ 그러고 보니 히스클리프 씨는 왜 그렇게 급하게 돌아가려고 하셨나요?\n\n→ 어… 그러게요. 딱히 급할 일은 없지 않았어요? 결국 편지를 보낸 사람도 저택에서 찾지 못했던 거 같고.\n\n→ 야… (무언가를 거칠고 사납게 썼다가 지운 흔적이 남아있다)\n\n→ 그 이야기는 그만하는 편이 좋을 것 같아.",
    "context": "EN :\nThe more people he's got bound, the faster Mr. Hunter seems to get.\n\nShouldn't he get slower if he has that much to carry?\n\nMaybe having so many people lasso'd up like this is making the horse excited.\n\nOr, maybe he has to hurry somewhere with so many people tied to himself?\n\nHmm, then why might that be, I wonder?\n\nShouldn't homeward journeys be an opportunity to see more things, to experience as much as possible?\n\nGoing too fast with tunnel vision might cause you to miss so many things.\n\n→ Well, can't help gettin' right impatient when goin' back, eh?\n\n→ Agreed, for once. There is no need to dally on a return journey. The faster it is, the better it is.\n\n→ I meant to ask— So what got you so rearing to go back to that manor, Heathcliff?\n\n→ Huh... that's a good question. Yeah, what was up with all the rush back then? Whoever sent the letter wasn't even there at the manor.\n\n→ Oi, you— (Something used to be scribbled here in violent anger, but it's gone now)\n\n→ Let's stop bringing that up, guys.\nJP :\n狩人さんは投げ縄で縛った人が多いほど、もっと速くなるみたいです。\n\n普通は引っ張るものが増えれば遅くなるはずなんですけどね。\n\n縛った人が多いほど、馬も楽しくなるからですかね？\n\nそれとも投げ縄で縛った人を連れてどこかへ急いで行かなければならないのかもしれませんね。\n\nうーん、だとしたらなんでそんなに急ぐんでしょうか？\n\n帰路につくのなら、ゆっくりと沢山のことを経験して帰るのがいいと思うんですけど。\n\nむやみに速く行こうとすると、多くのものを見逃しちゃいますから。\n\n→ まあ。フツー帰り道になると焦んのはよくあることだろ。\n\n→ 久しぶりに正しいことを言うな。帰るのは、早ければ早いほどいいものだ。\n\n→ そういえば、ヒースクリフさんはどうしてあんなに急いで帰ろうとしたんですか？\n\n→ あぁ…そうですね。特に急ぐことはなかったんじゃないですか？結局のところ、手紙を送った人も邸宅で見つけられなかったみたいですし。\n\n→ おい…(何かを荒々しく書いてから消した跡が残っている)\n\n→ その話はやめたほうがいいと思うよ。"
  },
  {
    "key": "8376-storyList$[2].story",
    "original": "아무래도 사냥꾼 씨는 집착이 심한 분인 것 같아요.\n\n몇 번 시도해 봤지만, 올가미를 피하는 건 불가능했어요.\n\n올가미는 계속 던져지고, 던져질 때마다 더 정확하게 날아왔죠.\n\n심지어 나중에는 올가미를 두 개씩 던져도 저희를 다 맞추시던걸요?\n\n아, 하지만 올가미를 던지는 것에 너무 집중해서 그런지, 저희 공격을 잘 피하지 못하시더라구요.\n\n그러고 보니 올가미를 던져서 저희를 잡아도 도망치질 않았네요.\n\n잡아가야 하는 게 저희가 아니었던 걸까요?\n\n그렇다면 사냥꾼 씨는 저희를 빨리 지치게 만든 뒤에 여기서 벗어나고 싶으셨던 걸지도 모르겠어요.\n\n만약 그렇다면 사냥꾼 씨는 가시가 잔뜩 달린 그 올가미로 도대체 무엇을 잡고 싶으셨던 걸까요?\n\n언젠가 또 만난다면 물어보고 싶네요.\n\n→ 거울 던전에서의 조우를 고려했을 때, 아마도 사과를 쫓고 있을 확률이 높아 보인다.\n\n→ 간절히 찾고 싶은 게 있으셨던 거군요. 저희 집에도 그런 분이 많아서 조금은 알 것 같네요~\n\n→ 아… 그러고 보니 홍루 씨를 찾고 있는 가족도 있다고… 동생분이 말했었죠?\n\n→ 제가 많이 보고 싶은 가족분들도 있으신 거겠죠. 후후. 기쁘네요.",
    "context": "EN :\nMr. Hunter is probably a very Obsessive gentleman.\n\nI couldn't avoid his lasso throws, no matter how much I tried.\n\nHe kept throwing more and more lassos, and every time he did... he grew increasingly accurate.\n\nHe even started throwing two lassos at the same time, without a single miss, too!\n\nAh, but he had a hard time avoiding our attacks because he was so focused on throwing his lassos.\n\nThat makes me wonder, though. Why didn't he just run off once he had all of us in snares?\n\nMaybe he wasn't exactly looking to capture us?\n\nThen, maybe his purpose was to wear us down as soon as possible so he could leave here.\n\nAnd if that was his purpose... I wonder what he was trying to capture with that thorny lasso?\n\nI'd like to ask him if we can meet again.\n\n→ It is likely that this entity is in pursuit of the apple, considering the encounter in the Mirror Dungeon.\n\n→ So he must've been desperately searching for something. I've know a few people like that back home, I understand~\n\n→ Oh... didn't your little sister say that... your family was looking for you?\n\n→ They must really miss me. Hehe, I'm glad.\nJP :\nどうやら狩人さんは執着が強い方みたいです。\n\n何度か試してみたんですけど、投げ縄を避けるのは不可能でした。\n\n投げ縄は投げ続けられ、投げるたびに正確さが増していきました。\n\n挙句の果てには、投げ縄を二つずつ投げても僕たち全員に引っかけてきたんですよ？\n\nあ、でも投げ縄を投げることに集中しすぎたせいか、僕たちの攻撃をうまく避けられてなかったですね。\n\nそういえば、投げ縄を投げて僕たちを捕まえても逃げませんでしたね。\n\n連れて行くべきなのが僕たちじゃなかったんでしょうか？\n\nそれなら、狩人さんは僕たちを早く疲れさせてからここから抜け出したかったのかもしれません。\n\nもしそうだとしたら、狩人さんはトゲがたくさん付いたあの投げ縄で一体何を捕まえたかったんでしょうか？\n\nいつかまた会えたら聞いてみたいですね。\n\n→ 鏡のダンジョンでの遭遇を考えると、恐らく林檎を追っている可能性が高そうだ。\n\n→ 絶対に見つけたいものがあったんですね。僕の家にもそういう方が多いので少し分かる気がします～。\n\n→ あ…そういえばホンルさんのことを探している家族もいるって…妹さんが言っていましたよね？\n\n→ 僕にすごく会いたがっている家族の方々もいらっしゃるみたいです。ふふ。嬉しいですね。\n"
  },
  {
    "key": "8379-codeName",
    "original": "T-04-16-02",
    "context": "EN :\nT-04-16-02\nJP :\nT-04-16-02"
  },
  {
    "key": "8379-name",
    "original": "아파하는 테디",
    "context": "EN :\nHurting Teddy Bear\nJP :\n痛がるテディ"
  },
  {
    "key": "8379-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8379-storyList$[0].story",
    "original": "이번엔 징그러운 게 아니라 좋긴 한데~\n\n으음… 좀 무섭게 생긴 것 같지 않아?\n\n곰 인형이면 폭신폭신한 분위기에 귀여운 맛이 있어야지.\n\n실밥은 다 터져있고, 여기저기 못도 잔~뜩 박혀있잖아.\n\n그러면서 자꾸 안아달라고 다가오는데… 누가 안아주고 싶겠어?\n\n심지어 한번 어울려주면 점점 더 과격하게 달려들던데…\n\n어라? 생각해 보니까 관심을 조금도 안 주면 되지 않을까?\n\n놀아달라는 걸 무시하고, 우리 공격만 하는 거지!\n\n그 있잖아~ 단테가 가끔 하자고 하는 너 죽고 나 죽자식 싸움 말야.\n\n뭔가 아니라는 기분이 들긴 하는데… 꽤 그럴듯한 추측 아냐?\n\n단테, 이번에는 내 말대로 해보자. 응?\n\n→ 너 죽고 나 죽자는 아니긴 한데… 그럴듯한 전략인 것 같긴 해. 한번 해보자.\n\n→ 음… 생각보다 발톱으로 할퀴는 게 너무 아픈데요. 방법을 바꿔보는 게 좋겠네요.\n\n→ 무관심하게 대하면 오히려 분노를 유발시킨다는 점을 파악했다.\n\n→ 에잉… 그럼 다음에는 다 같이 놀아줘 볼까?",
    "context": "EN :\nI'm glad this one isn't so gross-looking~\n\nBut... uh, doesn't it look a bit... creepy instead?\n\nA teddy bear's gotta look soft, plushy, and cutesy, am I right?\n\nIt's got burst seams everywhere, and... a buncha nails protruding in and out of it.\n\nAnd it's got the gall to ask us for hugs... like, who'd wanna hug this thing?\n\nThere's more. Once we played along, it kept getting more aggressive...\n\nHm? Ohh, I've an idea! How about we just ignore it completely?\n\nLet's not play its games and just press the offensive. Attack, attack, attack.\n\nY'know what I mean, right? That strat Dante sometimes suggests where we gotta attack 'em, throwin' caution to the wind, goin' down swinging.\n\nI might be wrong, but... hey, it's kinda plausible, right?\n\nDante, let's try my strat this time. Hm?\n\n→ I wouldn't say that the \"goin' down swinging\" part is true, but... it's an idea. Let's try it.\n\n→ Mm... its claw attacks are more painful than expected. Let's try a different approach.\n\n→ It can be inferred from this attempt that complete neglect may provoke anger.\n\n→ Darn... Then how about this? Let's all play with it together next time.\nJP :\n今回のは気持ち悪いのじゃないからいいっちゃいいけど～。\n\nう～ん…ちょっと見た目怖くない？\n\nテディベアならふわふわしてて、可愛いさがあるべきなのに。\n\n縫い目は全部ほつれてて、あちこちに釘もび～っちり打ってあるよね。\n\nそんでもって何度も抱きしめてほしいって近づいてくるけど…流石にいないよね？\n\nそれに一度構ってあげると、段々と激しく飛びかかってくるんだよね…。\n\nあれ？逆に考えれば、全く反応しなきゃいいんじゃない？\n\n遊んでほしいってのを無視して、私たちは攻撃だけするの！\n\nあれあるでしょ～ダンテがたまにやろうって言う、刺違えるタイプの戦い方。\n\n何か違う気もするんだけど…結構それっぽい推測じゃない？\n\nダンテ、今回は私の言う通りにやってみよっ、ねっ？\n\n→ 刺違えるとかじゃないけど…それっぽい戦略ではあるね。やってみよう。\n\n→ う～ん…思ったよりも爪で引っ掻いてくるのが凄く痛いですね。方法を変える方が良さそうです。\n\n→ 無関心に対応すると、かえって怒りを誘発するという点を把握した。\n\n→ えぇ～それじゃあ次はみんなで遊んであげる？"
  },
  {
    "key": "8379-storyList$[1].story",
    "original": "다 같이 놀아주는 것도 답이 아닌가 봐…\n\n점점 거칠게 놀아달라고 하더니, 기어코 우리를 전부! 그것도 힘껏 안아버렸다니까!\n\n곰 인형에 박힌 못들이 온몸을 파고드는데…\n\n으으! 끔찍한 경험이었어. 난 뭐에 찔리는 게 제일 껄끄럽더라구~\n\n안 놀아주는 것도 안 되고, 다 같이 놀아주는 것도 안 되고… 이제 어떡하지?\n\n생각나는 건… 곰 인형의 그 분위기 정도려나.\n\n다들 느꼈어? 그 왜 있잖아. 엄청 아련한 느낌.\n\n놀아줄 때마다 그 분위기가 점점 사라졌거든.\n\n다 놀아주지도 말고. 그렇다고 다 무시하지도 말고!\n\n적당히 놀아주면 이길 수 있지 않을까?\n\n→ 그것이 환상체인 것을 익히 알고 있음에도 그 아련함에 마음이 편치 않았소.\n\n→ 그러니까 대충… 뭐 아무튼 싸우면 된다 이거지?\n\n→ 적당한 놀음은 전략이지만, 대충 싸우는 건 용납할 수 없다!\n\n→ 그런데 적당히가 정확히 어느 정도를 말씀하시는 건가요…",
    "context": "EN :\nOkay... so playing with it all together was not the solution either, huh...\n\nIt got rougher and rougher, until it suddenly hugged all of us! Like, like a huge bear hug!\n\nAnd the nails inside its body started stabbing us in the process, and...\n\nUgh! Awful, awful stuff. Getting stabbed has got to be the worst sensation.\n\nWhat now? We can't neglect it, we can't play with it, so...\n\nHm, maybe it's got something to do with the teddy bear's... mood?\n\nYou guys felt it too, right? It's like... y'know, that oddly sad feeling?\n\nEvery time we played with it, that 'feeling' seemed to diminish a little.\n\nSo here's what we gotta do. Don't play with it too much, but also don't completely neglect it.\n\nPlay with it just the right amount.\n\n→ Ill rests my heart at the sight of that faint sorrow, though my head knew well that it is but an Abnormality.\n\n→ Right. So we've just got to... kick its arse just the right amount, then?\n\n→ Just the right amount of entertainment may be permitted, but I will not tolerate a careless approach to battle\n\n→ So... what exactly is 'just the right amount'...?\nJP :\nみんなで遊んであげるのも答えじゃないみたい…。\n\nどんどん激しく遊んでほしいってなって、ついに私たち全員を！それも力いっぱい抱きしめてきたんだって！\n\nテディベアに刺さった釘が全身に食い込んできて…。\n\nうぅ！おっそろしい経験だった。私、何かに刺されるのが一番苦手なの～。\n\n遊んであげないのもダメで、みんなで遊んであげるのもダメで…もうどうしよう？\n\n思いつくのは…テディベアのあの雰囲気くらいかな。\n\nみんな感じた？あるじゃん、あのぼんやりしてる感じ。\n\n遊んであげるたびにあの雰囲気がどんどん消えていったの。\n\n何でもかんでも遊んであげるわけでもなくて。でも全部無視もしない感じで！\n\n適度に遊んであげれば勝てるんじゃないかな？\n\n→ それが幻想体であると知りたれど、そのおぼろげなるけしきに心穏しくはあらざりき。\n\n→ つまりテキトーに…まあとにかく戦えばいいってことだよな？\n\n→ 適当に遊びぶこと戦略だが、適当に戦うのは許さないぞ！\n\n→ ところで、適当にっていうのは正確にどのくらいのことなんですか…？"
  },
  {
    "key": "8379-storyList$[2].story",
    "original": "갑자기 안으러 달려올 땐 또 죽는구나 싶었지.\n\n그런데… 아니더라구.\n\n있는 힘껏 날 안아줬는데 굉장히 편안하고 따뜻했어.\n\n아픈 건 없었지. 그야 뾰족했던 못도 스펀지 같이 변했으니까.\n\n같이 놀아준 보답이라도 하고 싶었던 걸까?\n\n그러고는 만족했다는 듯이 아무것도 안하더라구.\n\n자기는 마음껏 다 놀았다는 듯이 말야.\n\n환상체기도 하고, 빨리 앞으로 가야 하니까 해치우긴 했지만…\n\n기분이 그다지 좋지만은 않네.\n\n…다시 보니 조금 귀여웠던 것 같기도 하구.\n\n→ 이렇게 쓰시면 파우스트씨가 혼내러 오실 거예요…\n\n→ 저는 혼을 내는 것이 아닙니다. 환상체의 정의와 특성을 고려하지 않은 감정적 태도가 가져올 위험성에 대해 주의를 줄 뿐이죠.\n\n→ 이번만 봐줘, 파우~ 매번 징그러운 것들만 상대하다가 와서 그래~\n\n→ …다음 관찰 작업 배정 시에는 좀 더 외관적 혐오감이 덜한 개체를 담당할 수 있도록 조처해 보겠습니다.",
    "context": "EN :\nWhen it started runnin' at me all aggressive to hug me again, I thought it was gonna be my death # whatever today.\n\nBut... it wasn't.\n\nIt hugged me so tightly, but I felt so... comfy and warm.\n\nIt didn't hurt at all. Even its sharp nails turned cushy and sponge-like.\n\nMaybe it was tryna repay us for playing with it?\n\nAnyways, after that, it just... sat there, not doing anything, like it was satisfied.\n\nLike it was done with the playtime.\n\nWe killed it, since it's just an Abnormality that happened to be standing in our way, but...\n\nI didn't like doing it.\n\n... Besides, it was kinda cute, in hindsight.\n\n→ ...Writing stuff that... Faust might come to chastise you about it...\n\n→ I do not 'chastise'. Those comments are only rational warnings against emotional treatment of Abnormalities that does not take into account the definition and the particularities of each Abnormality.\n\n→ C'mon, go easy on me, Fau~ Lemme dote a little on a cute Abno after a series of gross subjects~\n\n→ ... A measure will be put in place to have less... externally grotesque entities assigned for your observation logging duty.\nJP :\n突然抱きしめに駆け寄られたときは、また死ぬんだって思っちゃった。\n\nでも…そうじゃなかったの。\n\n力いっぱい私を抱きしめてきたのに、すっごく心地よくて暖かかったんだ。\n\n痛くもなかったよ。だって、尖っていた釘もスポンジみたいに変わってたから。\n\n一緒に遊んでくれたお礼でもしたかったのかな？\n\nそれからは満足したみたいで何もしなかったんだ。\n\n自分は思う存分遊んだっていうみたいに。\n\n幻想体でもあるし、早く先に進まないといけないから倒したけど…。\n\nあまりいい気はしないね。\n\n…振り返ってみるとちょっと可愛かった気もするし。\n\n→ そんなこと書くとファウストさんが叱りに来ますよ…。\n\n→ 私は叱るのではありません。幻想体の定義と特性を考慮しない感情的な態度がもたらす危険性について注意を促すだけです。\n\n→ 今回だけは見逃してよ、ファウ～。いつも気持ち悪いもんばっかり相手にしてきたからだってぇ～。\n\n→ …次の観察作業の割り当て時には、もっと外見的に嫌悪感の少ない個体を担当できるように措置を講じてみます。"
  },
  {
    "key": "8375-codeName",
    "original": "F-04-16-04-TE",
    "context": "EN :\nF-04-16-04-TE\nJP :\nF-04-16-04-TE"
  },
  {
    "key": "8375-name",
    "original": "사백 송이 장미",
    "context": "EN :\nFour-hundred Roses\nJP :\n四百輪の薔薇"
  },
  {
    "key": "8375-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8375-storyList$[0].story",
    "original": "- 그것과 이전에 관찰한 환상체의 하위 개체를 비교했을 때, 유의미한 차이는 확인할 수 없었다.\n\n- 이들의 외관은 소체가 된 대상에 따라 차이가 있으나, 전신에 가시덩굴이 감겨 있으며 머리에 꽃이 피어있다는 공통점이 있다.\n\n- 침식된 개체는 이성이 흐려지며, 지속적으로 피를 갈망하는 것으로 확인된다.\n\n- 그러나 완전히 이성을 상실하지는 않으며, 간단한 의사소통은 가능한 것으로 판단된다.\n\n- 인간의 경우, 굶주린 혈귀와 유사한 상태에 이르는 것으로 관찰되었으며 혈귀에 비해 상대적으로 이성을 유지하는 능력이 떨어지는 것으로 추정된다(이에 대해서는 비교 표본이 부족하기에 사실이 아닐 수 있다).\n\n- 혈귀의 경우, 침식되지 않은 개체도 피를 갈망하는 특성을 보이며 장기간의 굶주림이 이성적인 판단을 저해하는 것으로 추정된다.\n\n- 따라서 굶주린 혈귀와 장미에 침식된 혈귀의 차이에 대해서는 보다 심도 있는 관찰과 연구를 필요로 할 것이다.\n\n- 추가적인 관찰이 이뤄지면 새롭게 서술하겠다.",
    "context": "EN :\n- No meaningful distinguishing features could be identified when comparing this entity to sub-entities of other Abnormalities.\n\n- Their exteriors, while partially hinging on the host's original appearance, share the following commonalities: bodies bound by vines and a flower bloomed upon their heads.\n\n- Upon corrosion of the hosts, the following symptoms could be observed: major loss of rationality and a constant yearning for blood.\n\n- However, another observed aspect of this corroded state is that their consciousness is not completely lost, and a rudimentary level of communication could be established.\n\n- In the case of corroded humans, transformation into a state similar to that of ravenous Bloodfiends could be observed; it was also observed that corroded humans' ability to maintain consciousness was relatively diminished compared to corroded Bloodfiends(however, due to the small sample size, contradictory findings may be present in future research).\n\n- In the case of Bloodfiends, uncorroded subjects have also demonstrated the blood-craving characteristic. It appears that the long period of starvation lowers their ability to rationalize.\n\n- Thus, a deeper level of observation of study is required to determine the distinguishing factors between ravenous Bloodfiends and rose-corroded Bloodfiends.\n\n- Will note new discoveries in a future report.\nJP :\n- それと以前に観察した幻想体の下位個体を比較したとき、有意な差異は確認できなかった。\n\n- これらの外観は素体となった対象によって違いがあるが、全身に棘の蔓が巻き付いており、頭に花が咲いているという共通点がある。\n\n- 侵蝕された個体は理性が曇り、持続的に血を渇望することが確認される。\n\n- しかし完全に理性を喪失するわけではなく、簡単な意思疎通は可能であると判断される。\n\n- 人間の場合、餓えた血鬼と類似した状態に至ることが観察され、血鬼に比べて相対的に理性を維持する能力が劣ると推定される。(これについては比較標本が不足しているため事実でない可能性がある)\n\n- 血鬼の場合、侵蝕されていない個体も血を渇望する特性を示し、長期間の飢餓が理性的な判断を妨げると推定される。\n\n- したがって、餓えた血鬼と薔薇に侵蝕された血鬼の違いについては、より深い観察と研究を必要とするだろう。\n\n- 追加の観察が行われれば、新たに記述する。"
  },
  {
    "key": "8375-storyList$[1].story",
    "original": "- 타 수감자들은 해당 개체가 장미나 덩굴을 이용해 공격할 것이라고 예상했다.\n\n- 그러나 실제로는 각 소체가 침식되기 이전의 전투 방식이 유지되는 것을 확인했다.\n\n- 대검을 사용하는 개체는 대검을, 우산을 무기로 삼았던 개체는 우산을 사용했다.\n\n- 전투력은 침식 전과 비교하여 크게 다르지 않은 것으로 보인다.\n\n- 특이한 점으로, 침식된 모든 개체는 수상한 빛무리에 휘감겨 있으며, 전투 시 손실된 수감자의 혈액 중 일정량을 흡수하는 현상이 관찰되었다.\n\n- 흡수된 혈액은 개체 스스로의 회복 작용에 사용될 뿐만 아니라, 일부는 무언가에게 전달되는 것으로 추정된다.\n\n- 추가적인 관찰이 이뤄지면 새롭게 서술하겠다.\n\n→ 사라지는 혈액은 환상체에게 전해질 가능성이 높아 보이네요.",
    "context": "EN :\n- Other Sinners have posited that the corroded entities would attack utilizing their roses or briar vines.\n\n- It has been confirmed, however, that they employ the same method of combat prior to their corrosions.\n\n- The entity who wielded a greatsword continued to wield it, and entities wielding umbrellas continued to wield them.\n\n- Their combat capabilities do not appear to have changed in a meaningful metric when compared to themselves prior to corrosion.\n\n- There have been two discoveries of note: all corroded entities were surrounded by lights of unidentified sources, and they have been observed to siphon a portion of blood lost from the Sinners.\n\n- The siphoned blood is used to reconstruct itself, but a part of it seems to be channeled to a separate entity.\n\n- Will note new discoveries in a future report.\n\n→ It is likely that the entity that receives the channeled blood is the Abnormality itself.\nJP :\n- 他の囚人たちは、該当個体が薔薇や蔓を利用して攻撃するだろうと予想した。\n\n- しかし実際には、各素体が侵蝕される以前の戦闘方式が維持されていることを確認した。\n\n- 大剣を使用する個体は大剣を、傘を武器としていた個体は傘を使用した。\n\n- 戦闘力は侵蝕前と比較して大きく変わらないように見られる。\n\n- 特異な点として、侵蝕されたすべての個体は怪しい光のオーラに包まれており、戦闘時に失われた囚人の血液のうち一定量を吸収する現象が観察された。\n\n- 吸収された血液は個体自身の回復作用に使われるだけでなく、一部は何かに伝達されると推定される。\n\n- 追加の観察が行われれば、新たに記述する。\n\n→ 消える血液は幻想体へと伝わる可能性が高そうですね。"
  },
  {
    "key": "8375-storyList$[2].story",
    "original": "- 현재까지 관찰된 특성을 종합하면, 해당 개체는 피주머니와 가장 높은 유사성을 띠는 것으로 추정된다.\n\n- 흡수한 혈액은 침식의 원인인 환상체에게 환원되고 있을 확률이 지극히 높다.\n\n- 침식된 혈귀가 권속을 만들거나 피주머니를 만들 경우 일어나는 현상에 대한 11번 수감자의 질문이 있었다.\n\n- 그러나 침식된 이후에는 그러한 하위 개체를 만들려는 행위를 하지 않았기에, 어떠한 추론도 할 수 없을 것으로 판단된다.\n\n- 활동이 정지된 개체를 조사한 결과, 작은 장미들이 여전히 피어 있는 것을 관찰할 수 있었다.\n\n- 이 장미들은 시체에 남은 혈액을 양분으로 연명하는 것으로 보이며, 남은 혈액이 소진될 경우 시들 가능성이 높아 보인다.\n\n- 더 알 수 있는 사실은 없는 것 같으니, 관찰 일지는 이것으로 마치겠다.\n\n→ 장미 역시 환상체의 일종이니, 꼭 자연 규칙을 따르지는 않을 것 같네요.\n\n→ 해당 부분에 대한 표본을 얻을 수 있다면 수정토록 하겠다.",
    "context": "EN :\n- After compiling and referencing all available data that has been gathered through encounters, it can be concluded that these entities are very similar to Bloodbags.\n\n- There is a high probability that siphoned blood is channeled to the source Abnormality that corroded them.\n\n- Sinner #11 made the following query: what happens when a corroded Bloodfiend attempts to create a Kindred or a Bloodbag?\n\n- However, as corroded Bloodfiends have not attempted such activities, no further deductions could be made in that avenue.\n\n- Upon post-mortem inspection of deceased entities, small roses could still be observed on their bodies.\n\n- The roses subsist on the remaining blood on the cadaver; upon exhaustion of such subsistence, it is likely that they will begin to wither.\n\n- No further discoveries are to be made. This observation log is concluded.\n\n→ As the rose is also categorized as an Abnormality, it is reasonable to assume that the entity would not necessarily follow the natural law.\n\n→ Corrections to the report will be made, should we discover a sample disproving my statement.\nJP :\n- 現在まで観察された特性を総合すると、該当個体は血袋と最も高い類似性を持つと推定される。\n\n- 吸収した血液は侵蝕の原因である幻想体に還元されている確率が極めて高い。\n\n- 侵蝕された血鬼が眷属を作ったり血袋を作る場合に起こる現象について、囚人10番からの質問があった。\n\n- しかし侵蝕された後にはそのような下位個体を作ろうとする行為をしなかったので、いかなる推論もできないと判断される。\n\n- 活動が停止した個体を調査した結果、小さな薔薇がまだ咲いているのを観察することができた。\n\n- この薔薇たちは死体に残った血液を養分として延命しているようで、残った血液が尽きると枯れる可能性が高そうに見える。\n\n- これ以上分かる事実は無さそうなので、観察日誌はこれで終わりとする。\n\n→ 薔薇もまた幻想体の一種なので、必ずしも自然の規則に従うとは限らなさそうですね。\n\n→ 該当部分に対する標本を得られれば、修正するようにする。"
  },
  {
    "key": "8377-codeName",
    "original": "F-01-16-10-a",
    "context": "EN :\nF-01-16-10-a\nJP :\nF-01-16-10-a"
  },
  {
    "key": "8377-name",
    "original": "장미 사냥꾼",
    "context": "EN :\nRose Hunter\nJP :\n薔薇の狩人"
  },
  {
    "key": "8377-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  }
]