[
  {
    "key": "8363-codeName",
    "original": "??-??-??-??",
    "context": "EN :\n??-??-??-??\nJP :\n??-??-??-??"
  },
  {
    "key": "8363-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8363-storyList$[0].story",
    "original": "어우, 또 벌레야… 또…\n\n여기는 왜 올 때마다 벌레밖에 없는 거냐구!\n\n분명 저번에 곤충 같은 건 싫다고 적어두지 않았어?\n\n벌레만 나오면 날 시키는 것 같아… 하필 다른 사람도 아니고 내 차례에서 이런 징그러운 걸 자세히 봐야 한다니… 왜 자꾸 이렇게 이해가 안 되는 일을 시키냐고…\n\n으… 그래 일은 일이니까… 기록하자면…\n\n우둘투둘하고 말캉말캉하게 생긴 게 엄청 느리게 기어다녀…\n\n안쪽에 보라색 액체 같은 게 그대로 보이고…\n\n커다란 혈관 같은 게 머리? 앞? 아무튼 거기 붙어있는데 우엑… 막 오물을 쏘고 그러진 않겠지?\n\n아…! 그러고 보니 파우스트가 이거 빨리 안 잡으면 큰일 난다고 했잖아?\n\n이건 어쩔 수 없네. 관찰은 더 못하겠어!\n\n이런 건 원래 그냥 잡아 죽이면 되는 거야!\n\n→ 벌레가 징그럽다는 것 외에 어떠한 정보 값도 없지 않나? 이딴 걸 보고서라고 제출하다니 기가 차는군.\n\n→ 해당 개체는 일정 시간이 지나면, 스스로 목숨을 끊는 것으로 주변 격리실에 영향을 준다는 기록을 별도로 발견했기에 대처는 나쁘지 않았습니다.\n\n→ 그, 그러고 보니 그레고르 씨, 이번 기록 되게 자주 확인하시네요.\n\n→ …혹 누가 벌레에 관한 농으로 시비를 거는 것이 걱정이라면, 그러지 않아도 괜찮소.\n\n→ 다음에 누가 놀리면 말하게나! 이 돈키호테가 혼내주겠다네!\n\n→ 아니, 딱히 그런 건 아니었는데. 거 참… 사람 억울하게...",
    "context": "EN :\nEww, more bugs... again...?\n\nWhy's it always gotta be bugs, huh? Why?\n\nI remember specifically writing that I hate bugs and critters and stuff!\n\nI'm starting to feel like you're making me write about bugs every chance we get... Seriously, do I really have to closely examine these gross critters? Gosh, I just don't understand...\n\nBleh, I guess a job is a job... let's see here...\n\nI guess it's um... a bumpy, squishy looking creature that slowly crawls around...\n\nThere's some purple liquid sloshing around in there, and...\n\nThere's this big vein-like thing on its... head? The front? Anyways, there's something there, and... eww... I hope it doesn't, like, shoot filth out of there or anything.\n\nOh, right! Didn't Faust say we gotta kill them as soon as possible? That something really bad might happen if we let them live?\n\nToo bad! That's enough observation, I guess!\n\nLet's just squish 'em, that's what we gotta do!\n\n→ This log is completely barren of any pertinent information save for your whining about how gross the bug is. This is one of the most useless reports I've had the displeasure of reading.\n\n→ It could be said that her decision was quite apt; a separate record has been found informing us that, should we allow these entities to survive for too long, they may affect nearby containment units by ending their own lives.\n\n→ H-huh, Gregor's been checking this entry pretty often. \n\n→ ... If, by any chance, you are concerned that a fellow among us may scribble an unsavory jest about bugs, then there is naught for you to worry.\n\n→ Thou must inform me posthaste in case of such rascality! I, Don Quixote, shall impart upon them a stern teaching!\n\n→ But that's not why I— Man, do I never get a say in this...?\nJP :\nあぁ、また虫…また…。\n\nどうしてここに来るたび虫ばっかなの！\n\nこの前虫とか嫌いって絶対書いてたよね？\n\n虫が出るたび私にやらせてない…？よりによって他の誰でもない、私の番でこんな気味が悪いものを見なきゃならないなんて…なんでこんな理不尽なことをさせてくるの…。\n\nうぅ…うん、でも仕事は仕事だし…記録すると…。\n\nごつごつしてて、ぬるぬるなのが、すごくゆっくり動いてる…。\n\n中に紫色の液体みたいなのが直に見えてて…。\n\n大きな血管みたいなのが頭？前？とにかくそこにくっついてるんだけど、うぇっ…汚物を撒き散らしたりはしないよね？\n\nあ…！そういえばファウストがこれを早く倒さないと大変なことになるって言ってたよね？\n\nじゃあどうしようもないね。もう観察するのはムリ！\n\nこんなもん、さっさと捕まえて倒しちゃえばいいんだ！\n\n→ 虫が気持ち悪いということ以外に何の情報価値も無くはないか？こんな報告書を提出するなんて呆れたな。\n\n→ 該当個体は一定時間が経過すると、自ら命を絶つことで周囲の隔離室に影響を与えるという記録を別途発見したため、対処は悪くありませんでした。\n\n→ そ、それにしてもグレゴールさん、今回の記録をすごく頻繁に確認してますよね。\n\n→ …もしや、誰かが虫に関する冗談で喧嘩を売りくるが心配なれば、させずともよろし。\n\n→ 次に誰かがからかってきたら言ってくれたまえ！このドンキホーテが懲らしめてやろう！\n\n→ いや、別にそういうわけじゃなかったんだけど。まったく…人に惨めな思いさせやがって…。"
  },
  {
    "key": "8366-codeName",
    "original": "??-??-??-??",
    "context": "EN :\n??-??-??-??\nJP :\n??-??-??-??"
  },
  {
    "key": "8366-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8366-storyList$[0].story",
    "original": "그건 정말 갑작스럽게 찾아왔어요.\n\n가끔 하늘에서 예고도 없이 비가 내리거나 벼락이 치곤 하잖아요?\n\n자연이… 혹은 신이 내려준 선물처럼… 이 비석은 그렇게, 저희 머리 위로 떨어졌어요.\n\n호드 씨가 쏴준 물리 간섭 보호장이 아니었다면 또 곤죽이 되었을 테죠, 으으…\n\n다행히 떨어진 뒤에는 움직이지 않았어요. …아. 촉수는 빼고요.\n\n생각보다 더 거대하고, 촉수를 위협적으로 흔들 뿐이지… 접근만 안 하면 가만히 있는 것 같았어요.\n\n어… 그런데 이 비석은 어떻게 여기로 떨어진 걸지…\n\n비석 스스로 찾아온 건 아닐 것 같고, 역시 누군가 떨어뜨린 걸까요?\n\n이건 갑자기 떠오른 건데요… 어릴 적에 부모님이 간절히 바란 소원이 불운한 방식으로 이뤄지는 이야기를 해줬던 적이 있어요.\n\n그 이야기처럼 무언가를 바란 결과가… 이런 비석이었을 지도 모르겠네요.\n\n새겨진 글자라도 읽을 수 있으면, 의도를 알 수 있지 않을까 싶은데…\n\n으으음. 모르겠어요. 학교에서는 본 적도 들은 적도 없는 문자라.\n\n벽에 붙어있는 교육 매뉴얼을 보면 빛을 내면 큰일이 난다고 했으니까 슬슬 부숴야 하는 거 아닌가요?!\n\n→의도를 이해할 수는 없을 것이오. 더불어 이 거석 또한 아래에 있는 이를 이해하지 못할 테지.\n\n→ 아~ 알 것 같아요. 글자를 새겨서 무언가 전해보려고 해도, 이 회사 직원들은 읽지 않고 부수기만 했다던 것 같으니까요. 비석을 내려보낸 존재도 의아해하지 않았을까요?\n\n→ 이게 편지 같은 거일 수도 있다는 거냐? 편지를 보낼 때마다 씹히는 건, 쯧 기분이 안 좋긴 한데...\n\n→ 뭐, 이런 걸 내려보낸 존재를 저희가 어떻게 이해하겠어요. 그냥 보이는 대로 쳐부수는 게 답이지.",
    "context": "EN :\nIt really appeared out of the blue.\n\nYou know how, sometimes, it just starts raining out of nowhere? Or how lightning suddenly strikes when the skies are blue?\n\nLike a gift from nature... or from some god... the stele fell right over our heads.\n\nWe would've been turned to mush... again... if it weren't for the Physical Intervention Shield Miss Hod shot us with.\n\nThankfully, it became dead still once it hit the ground, except for its tentacles.\n\nThe only threatening thing about the stele, once it fell, was its immense size and its scary tentacles... it seemed pretty docile as long as we didn't get too close to it.\n\nHm... Makes me wonder, though. How did this stele get here?\n\nI doubt it walked here, so somebody probably dropped it over our heads...\n\nOh, I just remembered something... this reminds me of a story my parents once told me in my childhood. It was a story about how a desperate wish came true in the worst, unluckiest way possible.\n\nMaybe this stele... is an outcome of that desperate desire...? Just like in that story, you know?\n\nIf only I could read what it says there, then I could at least try to figure out the intent.\n\nUmm... I don't know. These characters... I haven't seen anything like it, even back at my school.\n\nWait, didn't the training manual we saw on the wall say that something really bad might happen when it starts glowing? S-should we start smashing it to pieces?!\n\n→ Its intent will lie past the periphery of our understanding. And in turn, so will this stele fail to understand those beneath it.\n\n→ Ohh~ I think I know. Try as they might to say something with the stele, the employees of this company did not try to read it or understand it; instead, they immediately smashed it to pieces. Whoever sent the stele must've been pretty confused!\n\n→ Are you saying that this is like... a letter, or something? Tsk, I suppose I ain't too chuffed about getting my letters ignored either...\n\n→ Well, it's not like we've got any other options than smashing it to pieces. After all, how would we even begin to understand whoever it is that sent something like this down here?\nJP :\nそれは本当に突然訪れました。\n\n時々、空から予告もなく雨が降ったり、雷が落ちたりすることがあるじゃないですか？\n\n自然が…あるいは神が与えた贈り物のように…この石碑はそうやって、僕たちの頭上に降ってきました。\n\nホドさんが撃ってくれた物理干渉防護フィールドがなければ、またミンチになってたと思います、うぅ…。\n\n幸いにも、落ちた後は動きませんでした。…あ、触手以外はですけど。\n\n思ったいたよりも巨大だけど、触手を威圧的に振り回すだけで…近づかなければ大人しくしているようでした。\n\nえっと…でも、この石碑はどうやってここに落ちてきたのか…。\n\n石碑が自分でここに来たとは思えないし、やっぱり誰かが落としたんでしょうか？\n\nこれは突然思い出した話なんですけど…子供の頃、必死に願った願いが不運な形で叶う物語を両親から聞いたことがあります。\n\nその物語のように、何かを願った結果が…この石碑だったのかもしれませんね。\n\n刻まれた文字さえ読めれば、その意図が分かるんじゃないかと思うんですが…。\n\nうーん。分かりません。学校では見たことも聞いたこともない文字なので。\n\n壁に貼ってある教育マニュアルを見るに、光を放つと大変なことになるって書いてあったから、そろそろ壊した方がいいんじゃないですか！？\n\n→意図は理解できぬであろう。またこの巨石も、下に居る者を理解せることはあらざらむ。\n\n→あぁ～分かる気がします。文字を刻んで何かを伝えようとしても、この会社の社員たちは読まずに壊してばかりいたみたいですからね。石碑を送り込んだ存在も不思議に思ったんじゃないでしょうか？\n\n→これが手紙みてぇなものかもしれねぇってことか？手紙を送るたびにシカトされんのは…ちっ、気分悪ぃけどよ…。\n\n→まあ、こんなものを送り込んだ存在を私たちが理解できるわけないですよね。ただ、出くわし次第叩き壊すのが答えです。"
  }
]