[
  {
    "key": "8605-codeName",
    "original": "O-02-20-05",
    "context": "EN :\nO-02-20-05\nJP :\nO-02-20-05"
  },
  {
    "key": "8605-name",
    "original": "어느 날의 초상",
    "context": "EN :\nPortrait of a Certain Day\nJP :\n在りし日の肖像"
  },
  {
    "key": "8605-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8605-storyList$[0].story",
    "original": "매번 복도 같은 곳에서 만났던 그놈이구만.\n\n음… 깔끔한 옷을 입은 것처럼 생겼는데, 위쪽엔 머리가 없고 아래쪽에 꽤 흉측한 얼굴이 하나 붙어있었지.\n\n자기는 이 저택의 집사였다던데…\n\n뭐, 환상체니까 진짜로 일한 게 아니라는 건 알아. 그냥 특징이 그렇다는 거지.\n\n주인의 초상화를 모시듯이 들고 다니거나… 초상화 속 주인이 보이냐고 묻는다거나…\n\n아, 좀 다른 이야기기는 한데… 예전에 말이야.\n\n위에서 시켜서 죽은 사람들의 초상화나 사진 같은 걸 들고 거리에서 행진해 본 적이 있었거든.\n\n기분이 꽤… 더럽더라고.\n\n죽은 사람의 초상화든, 사진이든, 유품이든… 그런 걸 남들 앞에 들고 다니는 건, 뭐라고 할까.\n\n그래, 죽은 사람을 이용하는 것 같잖아.\n\n그냥 뭐… 아니다.",
    "context": "EN :\nThis fella again. Remember? We'd always ran into it in some hallway.\n\nHmm… One part of this headless figure is wearing a snazzy suit, but a hideous face is attached to its lower half.\n\nI could gather from my exchanges with this thing that it used to work as a butler of some manor…\n\nWell, I know that’s not true. It’s an Abnormality, after all. I’m just writing down what it told me.\n\nCarrying around the master’s portrait… asking us if we can see him…\n\nOh, yeah. Lemme get off-topic for a moment and talk about the old times.\n\nThe higher-ups used to make me march in the streets with portraits or pictures of the dead in my hands.\n\nIt was kinda… no, very sickening.\n\nParading portraits, pictures, or even mementos of the dead like that is… how should I put this?\n\nYeah, it's like we're taking advantage of their deaths, isn't it?\n\nAnd that's just... Man, it's nothing.\nJP :\n毎回廊下みたいなとこで会ってたあいつじゃないか。\n\nうーん…小綺麗な服を着てるっぽいけど、上には頭が無いし下には結構醜い顔が1つ付いてるな。\n\n自分はこの屋敷の執事だったって言ってるけど…。\n\nまあ、幻想体だから本当に働いてたわけじゃないってことは知ってるさ。ただ特徴がそうだってことだ。\n\nご主人の肖像画をお供するかのように持ち歩いたり…肖像画の中のご主人が見えるかって聞いてきたり…。\n\nあ、ちょっと違う話だけど…昔な。\n\n上に命令されて、死んだ人々の肖像画とか写真を持って街で行進してみたことがあったんだ。\n\nかなり…胸糞悪かったな。\n\n死んだ人の肖像画であれ、写真であれ、遺品であれ…そんなのを人の前で持ち歩いてるのは、何て言うべきなんだろうな。\n\nそう、死んだ人を利用してるみたいじゃないか。\n\nただまぁ…なんでもない。"
  },
  {
    "key": "8605-storyList$[1].story",
    "original": "거… 뭐냐. 초상화가 하나가 아니더라고?\n\n한두 개도 아니고, 뭔 수십 개가 날아다니는 게… 허.\n\n갑자기 초상화 중 어떤 게 주인이냐고 물어보는데, 알 수가 있어야지.\n\n이거다 싶은 걸 고르니까, 갑자기 얼굴도 안 보이는 초상화들에서 시선이 느껴졌는데…\n\n어우, 온 몸에 소름이 돋더라니까?\n\n그래도 싸우다 보니 가짜 초상화는 때렸을 때 비웃으면서 사라지는 건 알아냈지.\n\n진짜는 때리면 손에 느껴지는 감각부터 다르더라고.\n\n가짜 초상화들의 공격이 그렇게 치명적이진 않아서, 가짜들을 먼저 부수는 것도 괜찮을지 모르겠어.\n\n→ 음, 이건 의견인데… 반대로 진짜 초상화를 먼저 공격해 보는 건 어때?\n\n→ 오, 이것은 관리자 님의 의견인가? 굉장한 묘수로군!\n\n→ 단테의 의견도 괜찮은 방안 같소. 순서대로 해봄직하구려.",
    "context": "EN :\nUhm… Whassit. Yeah, that wasn’t the only portrait it carried.\n\nThere were, like, a few dozen of them zooming around the battlefield, and… huh.\n\nIt suddenly asked us which one of its portraits was its master. And… boy, how the heck should I know, right?\n\nSo I just made a random guess, and… those faceless portraits suddenly all turned to look at me. I know it sounds weird, but I'm pretty sure I felt it!\n\nMan, it really gave me the shivers.\n\nAnyways, we learned that the fake portraits fade away with a cackle when we hit them.\n\nBut you’ll know when you’ve struck the real one. You can really feel the punch at the tip of your hand.\n\nThe fake ones don’t really hurt that much, so I’m not sure if it’s worth wasting our time and energy destroying them one by one.\n\n→ Um… so, this is just a suggestion, but… how about we go for the real one first?\n\n→ Ooh, is this our Executive Manager’s stratagem? Such a brilliant idea can only come from a genius mind such as yours.\n\n→ That is a sound plan, Dante. Let us proceed in that order and observe the consequences of that effort.\nJP :\nその…なんだ。肖像画ってひとつだけじゃなかったんだよな。\n\nひとつやふたつでもなくて、なんか数十個も飛び回ってんのが…はぁ。\n\n突然肖像画が誰が主人かって聞いて来たんだけど、そんなのどうやったら分かるんだよ。\n\nこれだってのを選ぶと、顔も見えない肖像画からいくつもの視線を突然感じたんだけど…。\n\nうぅ、全身に鳥肌が立ったんだ。\n\nでもいざ戦ってみると、偽物の肖像画は殴ったときに嘲笑いながら消えるってのは突き止められたさ。\n\nホンモノは殴ったときの感覚から違ったんだよな。\n\n偽物の肖像画たちの攻撃はそこまで致命的なわけじゃないから、偽物を先にぶっ潰すのも悪くなさそうだ。\n\n→ うーん、これはいち意見だけど…反対に本物の肖像画を先に攻撃するのはどう？\n\n→ おぉ、これは管理人様の意見か？素晴らしい妙手だな！\n\n→ ダンテの意見もよき案と思う。順にやらんや。"
  },
  {
    "key": "8605-storyList$[2].story",
    "original": "음, 결론부터 쓰자면… 관리자 양반이 했던 말이 맞았어.\n\n가짜 초상화에 초점을 맞춰보려 해도, 한세월이 걸리겠더라고.\n\n진짜 초상화를 상대하는 건 살짝 더 귀찮은 일이긴 했지만… 그거 하나를 처리하니까 다른 초상화도 모조리 불타 없어졌어.\n\n근데…\n\n그 뒤로는 우리를 완전히 적대한다고 해야 하나? 그 흉물스러운 놈이 완전히 울그락불그락하게 변하더라고. 화를 막 낸다고 해야지 맞나, 흠.\n\n특히 초상화를 마지막으로 부순 사람을 집요할 정도로 공격해댔어.\n\n분을 못 이겼는지, 점점 다른 사람들도 싸잡아서 공격하긴 했지만.\n\n복수라도 하려는 것 같았는데… 나 참, 애초에 진짜 집사 같은 것도 아니었을 텐데 복수라는 말이 맞겠냐마는.\n\n…그리고, 목숨 걸고 하는 복수 같은 건 할 게 못 돼. 멍청한 짓이야.\n\n산 사람은 살아야지… 죽어서 복수하면 그게 무슨 의미겠어.\n\n씁, 잠깐. 적고 보니 갑자기 생각나서 그러는데.\n\n그… 뭐냐. 너희들한테 하는 말은 아니니까 오해들 하지 마. 알았지?\n\n→ 오, 오해하진 않았어요… 너무 신경 쓰지 않으셔도 괜찮다고 생각해요…\n\n→ …흐드러지게 피었던 꽃이 덧없이 저물었소. 그러니 영 틀린 말은 아닐 테지.\n\n→ 별 생각  안하면서 읽고 있었는데, 그런 생각을 하셨던 거군요, 그레고르 씨.\n\n→ 이 인간은 또 뭘 찔려 하고 있어? 뭐, 산 사람은 살아야지. 그래야… 기억도 할 수 있으니까.\n\n→ 다음에는… 이거 쓰고서 수정할 시간 좀 줄 수 있나… 파우스트 씨. 하… 이거 참.",
    "context": "EN :\nWell, to get straight to the point… Manager Bud was right.\n\nTrying to focus on each and every fake portrait would take forever.\n\nFighting the real portrait was slightly more work, but... once we took care of that one, the other ones all burnt to ashes too.\n\nBut after that...\n\n... the Abnormality grew really hostile and went on a full offensive. It started fuming, like it was somehow pissed off.\n\nIt seemed to obsessively focus its attacks against the person who got the last hit in.\n\nWell, that focus eventually spread out to all of us. I guess all that rage didn't help 'em keep a cool head.\n\nIt was trying to avenge the portrait or something… Man, I don’t even know if revenge is the right word to use, knowing that it has never actually worked as a butler or whatever.\n\n… Besides… throwing your life away for revenge is… it's stupid.\n\nThe living’s gotta keep on living, right? Revenge ain’t worth a damn if it gets you killed.\n\nTsk, wait. Just in case this report causes a misunderstanding…\n\nI-I wasn’t like, talking about you guys or anything, okay? Don’t go making a mountain out of a molehill.\n\n→ N-no misunderstanding here… Don’t worry about it too much.\n\n→ A flower, once bloomed with such resplendent radiance, has wilted for naught. … What you have conveyed here with your writing holds a degree of truth.\n\n→ I wasn’t really thinking about it until you mentioned it. So that’s what's been on your mind, huh? Gregor.\n\n→ This ain’t nothin’ to be ashamed about, mate. I’m right there with you. The living’s gotta keep on living so… we can remember.\n\n→ Can you gimme some time to make edits after writing these reports, Frau Faust? Man, this is… haah, oh man.\nJP :\nうん、結論から書くと…管理人の旦那の言う通りだった。\n\n偽物の肖像画に焦点を合わせようとしても、一生掛かりそうだっったんだよな。\n\nホンモノの肖像画を相手するのは少し面倒だったけど…アレひとつを片付けたら他の肖像画も全部燃えて消えてった。\n\nでもな…。\n\nそれからは俺たちに対して完全に敵対してる？っていうべきかな。あの凶悪な見た目をしたヤツが表情を目まぐるしく変えたんだよな。なんか滅茶苦茶怒ってるっていうべきかな。ふむ。\n\n特に、肖像画を最後に壊した人を執拗なくらいに攻撃してまくってたんだ。\n\n怒りに呑まれたせいか、段々と他の人たちもまとめて攻撃したけど。\n\n復讐でもやってるつもりみたいだけどな…まったく、そもそも本物の執事でもない癖に復讐するって変だろ。\n\n…それに、命懸けの復讐なんてやるもんじゃない。馬鹿なこった。\n\n生き残った人は生きないと…復讐して死ぬことに意味なんてあるもんか。\n\nふぅ、待てよ。書いてから気付いたから書くんだけどな。\n\nその…なんだ。お前たちに言ってるわけじゃないから誤解しないでくれよ。分かったな？\n\n→ ご、誤解しませんよ…そんなに気を遣わないで大丈夫だと思いますよ…。\n\n→ 咲き乱れたりし花がいたづらに枯れき。 なれば全く過ちし話ならざらん。\n\n→ 何も考えずに読んでたんですけど、そんなこと考えていたんですね。グレゴールさん。\n\n→ コイツまた痛いとこ突いてんのか？まぁ、生き残った人は生きねぇとな。それでこそ…覚えることもできんだ。\n\n→ 次は…これ書いてから修正する時間貰えるかな…ファウストさん。はぁ…まったく。"
  },
  {
    "key": "8606-codeName",
    "original": "O-02-20-05-a",
    "context": "EN :\nO-02-20-05-a\nJP :\nO-02-20-05-a"
  },
  {
    "key": "8606-name",
    "original": "초상화",
    "context": "EN :\nPortrait\nJP :\n肖像画"
  },
  {
    "key": "8606-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8608-codeName",
    "original": "F-01-20-08",
    "context": "EN :\nF-01-20-08\nJP :\nF-01-20-08"
  },
  {
    "key": "8608-name",
    "original": "꿈꾸는 전기양",
    "context": "EN :\nDreaming Electric Sheep\nJP :\n夢見る電気羊"
  },
  {
    "key": "8608-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8608-storyList$[0].story",
    "original": "어… 처음 봤을 때는 먹구름인 줄 알았어요.\n\n구름 사이로 보이는 보랏빛 번개도 그렇고… 아, 하늘 높은 곳에 있었거든요.\n\n하지만… 그건 구름이 아니라 양이었어요. 다리가 아주 긴…\n\n먹구름 때문인지 원래부터 어두웠는지, 새카만 공간에 가려 보이지도 않을 정도로 까맣고 긴 다리였죠.\n\n번개가 번쩍일 때마다… 보이지 않던 것들이 조금씩 보이더라고요.\n\n구름에 다리가 달려있고, 온 사방이 보랏빛으로 가득한… 꿈속의 한 장면 같았죠.\n\n아… 그런 풍경과 어울리지 않는 것도 있었어요.\n\n…발전기였던 걸까요? 플러그 달린 케이블이 주변에 잔뜩 어질러진 기계였어요.\n\n관리자 님은 그걸 보고 이번 환상체는 저 케이블을 잘 이용하는 게 중요한 걸까? 라는 말씀을 하셨죠…\n\n양에게 플러그를 꽂아야 하는 걸까요…? 그러면 역시… 저 양은 몸에 가득 찬 번개 때문에 저렇게 울부짖는 걸지도 모르겠네요…\n\n하긴 몸에 전류가 흐르면… 엄청 아플 테니까요…\n\n그, 그러면 제가… 케이블을 연결해 볼까요…?\n\n매번 뒤에만 있을 수는 없으니까요…\n\n→ 꼬맹이가 갑자기 어설프게 고함을 지르면서 달려가길래 무슨 일인가 했더니…\n\n→ 돌아오면 싱클레어에게 무리하지 말라고 전해둬야겠어.",
    "context": "EN :\nUm… I thought it was a big storm cloud at first.\n\nWith the purple lightning through the wispy cloud and everything, and… Oh yeah, it was floating somewhere up high.\n\nBut I wasn’t looking at a storm cloud. I was looking at a sheep with… with very, very long legs.\n\nI don’t know if it’s the storm clouds casting shadow over it, or if it was always dark, but its legs were so long and dark that they just blended in with the background.\n\nBut I noticed something new with every strike of lightning, with every flash…\n\nIt was almost like a dream. A four-legged cloud, illuminated in the flares of violet…\n\nOh, and… there was something that stood out as odd from that dreamlike sight, though.\n\nThere was a machine in there, with its cables and plugs strewn all over the place. … Maybe it was like a power generator, or something?\n\nManager said something like “maybe the cables are the key to dealing with this Abnormality”…\n\nDo you think we have to plug those cables into the sheep? Ah, I see… What if that sheep is screaming so much because of the lightning in its body…?\n\nWell… I guess that's kinda like getting perpetually electrocuted. Of course it’ll hurt.\n\nU-um, maybe we should plug this cable into the sheep…?\n\nI can’t just sit back and do nothing forever, you know…\n\n→ Huh, so that's what you were thinking when ya suddenly started sprinting towards that thing, kiddo? That was one weird battle cry, by the way.\n\n→ Once Sinclair comes back, I'll let him know that there's no need to overexert himself.\nJP :\nえっと…初めて見た時は暗雲かと思いました。\n\n雲の間から見える紫の稲妻もそうですし…あっ、空の高いところにいたからというのもあります。\n\nでも…それは雲じゃなくて羊でした。足がとても長い…。\n\n黒雲のせいなのか、あるいはもともと暗かったせいか、真っ黒な空間て紛れて見えもしないほど、黒くて長い足でした。\n\n稲妻が光るたびに…見えなかったものが少しずつ見えてきたんですよね。\n\n雲に足がついてて、四方八方が紫色でいっぱいの…夢の中のワンシーンみたいでした。\n\nあ…その風景と似合わないものもありました。\n\n…発電機なんですかね？プラグの付いたケーブルが周りに沢山散らかってる機械がありました。\n\n管理人さんはそれを見て、今回の幻想体はあのケーブルをうまく利用することが重要なのかな？おっしゃいましたね…。\n\n羊にプラグを差し込まなければいけないんですかね…？それじゃあやっぱり…あの羊は全身いっぱいに満ちた稲妻のせいであんなに鳴いているのかもしれませんね…。\n\n身体に電流が流れたら…絶対にすごく痛いでしょうし…。\n\nそ、それじゃあ僕が…ケーブルを繋いでみてもいいですか…？\n\n毎回後ろに立ってばかりはいられませんから…。\n\n→ おちびちゃんが急に中途半端な大声を出しながら駆けだしたから何事かと思ったんだけど…。\n\n→ 戻ってきたらシンクレアに無理しないように伝えておかないとな。"
  },
  {
    "key": "8608-storyList$[1].story",
    "original": "(무언가 잿더미 같은 것이 붙었다 치워진 흔적이 보인다.)\n\n아… 기침하는데 재가 튀어나왔네요… 괘, 괜찮겠죠… ? 아무튼 치워는 뒀어요.\n\n어떻게 된 건지 이야기를 해보자면…\n\n발전기에서 케이블을 가져오자마자 양이 저를 공격하기 시작했어요.\n\n번개를 방출하거나… 거대한 몸통 째 달려드는 방식으로…\n\n아…! 그걸 피해서 간신히 양에게 케이블을 연결하니까, 양털 사이로 파직거리던 번갯불이 조금 줄어든 것 같기도 한데요…?\n\n이제 고통을 주던 번개가 사라졌으니까, 얌전해 (종이가 타들어 가서 읽을 수가 없다…)\n\n→ 이다음 내용은 어디에서 볼 수 있지? 기록이 되다 말았군.\n\n→ 그. 없. 그대로 양에게 받혀 시시한 죽음을 맞이했지.\n\n→ 끝까지 전방을 주시하지 않고 기록을 이어 나간 것이 원인이었다.\n\n→ 억울해요… 전기 때문에 아파하던 게 아니었던 걸까요…?\n\n→ 그렇다면 전기가 덜 빠진 것 아니겠는가!? 우선 다른 케이블부터 모두 꽂아보면 될 것이라네!",
    "context": "EN :\n(There is some dark, ashen residue here. It’s been wiped away, but it left its mark.)\n\nAh… sorry, I coughed up ash onto the paper. I-it won’t cause any problems, right? I wiped it just in case.\n\nAnyways, what happened was…\n\n… The sheep began attacking me as soon as I grabbed the cable from the generator.\n\nIt would burst with lightning… or try to ram me with its body.\n\nAh…! Hey, I think plugging the cable into the sheep helped! The sparks spewing from the sheep’s gotten slightly less intense.\n\nNow that it's no longer tortured by lightning, hopefully it’s cal (this part of the report has been burnt away, leaving the contents of this record a mystery…)\n\n→ Where is the rest of this record? He left this report unfinished.\n\n→ T.P. A boring death, totally pulverized by the ramming sheep.\n\n→ It can be determined that his cause of death was his negligence to pay attention to the battle to the end. He should not have diverted his attention to writing this record in the middle of a fight.\n\n→ I really thought it would work… Maybe the lightning wasn’t its source of pain?\n\n→ Not enough lightning was drained from its body, perchance? Mayhaps we shall impale it with the other cables first, then observe?!\nJP :\n(灰が付いたのを払ったような痕跡が見える。)\n\nあっ…咳したんですけど灰が飛んだみたいですね…。だ、大丈夫ですよね…？とりあえず片付けておきました。\n\nどうなったのかお話ししますと…。\n\n発電機からケーブルを引っ張り始めるや否や、羊が僕を攻撃し始めました。\n\n雷を放出してきたり…巨大な図体で突進してきたり…。\n\nあっ…！それを避けてなんとか羊にケーブルを繋ぐと、羊毛の間でバチバチいってた火花が少し減った気がしますけど…。\n\nやっと苦痛を与えてた周辺の雷が消えたから、大人しく(紙が焦げて読めない)\n\n→ この次の内容はどこで見れるんだ？記録が中途半端になってしまったな。\n\n→ そん・無。そのまま羊に突撃されてつまんねぇ死を迎えた。\n\n→ 最後まで前方を注視せず記録し続けたのが原因だった。\n\n→ そんな…電気のせいで痛がってたわけじゃないんですかね…？\n\n→ ということは電気が抜けきっていなかったのではあるまいか！？とりあえず別のケーブルから全部刺してみれば良いであろう！"
  },
  {
    "key": "8608-storyList$[2].story",
    "original": "겨우 다 연결하자마자 한순간 벼락이 치면서 보랏빛 번갯불이 사방으로 튀어 올랐고…\n\n그러고는 양이 자리에 주저앉았어요. 눈을 감고 있는데… 잠든 거겠죠? 주, 죽은 것처럼 보이진 않으니까…\n\n그리고… 이, 이상한 소리인 건 아는데요.\n\n이 양, 역시 죽었다기보단 꿈을 꾸는 것처럼 보여요… 바, 방금도 몸이 들썩거리지 않았나요?\n\n그러니까, 환상체라고 꼭 환상체가 나오는 꿈을 꾼다는 법은 없잖아요?\n\n자길 괴롭히던 번개가 사라져서 편안한 꿈을 꾸고 있는지… 아니면 번개를 저희가 빼앗아 악몽을 꾸는지…\n\n이제 와서 그건 알 수 없지만… 우리의 상식처럼 전기가 통하면 아플 수도… 아니면 오히려 그걸 빼앗겨서 아플 수도 있다는 생각이 들었어요…\n\n→ 음? 이번에는 파우스트 씨가 한소리 안 적어뒀네. 웬일이야?\n\n→ 파우스트가 항상 그런 것을 지적하는 건 아니랍니다. 오히려 재미있는 주제 거리라고 생각했습니다.\n\n→ 그런데 환상체가 꿈을 꿀 수는 있는 건가요? 외곽의 괴물 중에서도 비슷한 행동을 하는 개체를 본 거 같아서…\n\n→ 흥, 답이 뻔하군. 그것들은 사람의 흉내를 내는 것뿐이다.\n\n→ 환상체에게 기억이 있다하면, 몽중에 들 수도 있을지 모르오. 허나, 그것이 가진 것이 진정 회억인지 알 수 없으니… 당장 답하기엔 근거가 마땅치 않구료.",
    "context": "EN :\nJust as we finally got all the cables attached to the sheep, lightning struck, and purple sparks flew everywhere…\n\n… and the sheep just collapsed on the spot. It’s probably sleeping, right? I don’t think it’s d-dead…\n\nOh, and… I-I know this sounds weird, but…\n\nMm, yeah. I don’t think this sheep’s dead. I think this electric sheep is dreaming… L-look, it just twitched!\n\nNothing says that Abnormalities dream of Abnormalities, right?\n\nMaybe it's enjoying a gentle dream, free from the painful strikes of lightning. Maybe it's suffering a dark nightmare because we’ve taken its spark…\n\nWell, there’s no way for us to know now, but… I wonder if lightning actually hurts this Abnormality. Or… maybe having its electricity taken away hurts more.\n\n→ Hm? Frau Faust didn’t leave a note here. Now that’s a surprise.\n\n→ Faust does not always consider these ruminations as unnecessary. In fact, she considers this an interesting subject.\n\n→ So, can Abnormalities even dream? I’ve seen some entities among the Outskirts Monsters that'd fall catatonic like this sheep.\n\n→ Hmph, isn’t the answer obvious? They’re merely emulations of human behavior, nothing more.\n\n→ The ability to recollect may become the Abnormalities’ bridge from the waking world into the land of dreams. Yet, we know not whether what it reminisces is its past, or merely its figments. I lack sufficient evidence to speak with any more confidence.\nJP :\nやっとのことで全部繋いだら一瞬雷が落ちて、紫色の電気が四方八方に飛び散って…。\n\nそして羊はその場に倒れ込みました。目を閉じてたんですけど…眠ったんですよね？し、死んだようには見えないので…。\n\nあと…へ、変なこと言ってるのは分かるんですけど。\n\nこの羊、やっぱり死んだというよりかは夢を見ているように見えますね…さ、さっきもびくって動いてませんでした？\n\nだからその、幻想体だからって…幻想体が出る夢を見る道理は無いじゃないですか？\n\nあれを虐めていた雷が消えて平穏な夢を見てるのか…あるいは僕たちが雷を奪って悪夢を見てるのか…。\n\n今になっては知る術はないですけど…僕たちの常識通り通電したら痛いのかも…あるいはむしろそれを奪われて痛がってるのかもしれないって思いました…。\n\n→ ん？今回はファウストさんが一言書いてないな。どうしてなんだ？\n\n→ ファウストがいつもそんなことを指摘するわけではありません。むしろ面白い主題だと考えました。\n\n→ ところで幻想体って夢を見れるんですか？外郭の怪物で似た行動をする個体を見たことがある気がして…。\n\n→ ふん、答えは明白だ。そいつらは人間のマネをしてるだけだ。\n\n→  幻想体に記憶があらば、夢中に入りもこそ。けれど、それの持てるものが本当に回憶なるか分からねば…直ぐに答うるには根拠にはならじ。"
  },
  {
    "key": "8629-codeName",
    "original": "O-01-20-12",
    "context": "EN :\nO-01-20-12\nJP :\nO-01-20-12"
  },
  {
    "key": "8629-name",
    "original": "묶인 왕",
    "context": "EN :\nThe King in Binds\nJP :\n縛られた王"
  },
  {
    "key": "8629-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8629-storyList$[0].story",
    "original": "붉은색으로 치장된 그레이트 홀에 들어섰소.\n\n이곳은 일종의 연회장인 듯 보이오.\n\n그 중앙에는 전신을 진홍빛 원단으로 감싼 자가 옥좌에 앉아있는데, 결박되어 잘 움직이지 않는 손으로 힘겹게 가리킨 곳을 보니 무도회에 쓸 법한 가면이 있었소.\n\n가면들의 표정은 실로 다채로웠소.\n\n슬픈 가면도, 화난 가면도 있었으나, 나는 그중 기뻐하는 가면이 마음에 들었소.\n\n어떤 연유로 이 가면이 희열에 찬 것인지 알 수 없으나, 이것을 쓰면 적어도 타인에게 기쁨을 전할 수 있지 않겠는가?\n\n설령 슬픔에 잠기더라도, 그 슬픔을 감출 수 있으니 일석이조일 것이오.\n\n가면을 쓰니 정신이 청명해지는 것만 같소.\n\n옥좌에 묶인 왕에게 다가서자, 왕은 미세하게 어깨를 움츠렸다 폈소.\n\n어쩌면 그것은 원단에 억눌린 표현의 욕구가 빚어낸 무의식적인 몸짓이 아니었나 싶구료.\n\n잠시 그것을 보고 있으니, 홀연 우리를 닮은 자들이 튀어나왔소.\n\n하나 같이 거뭇하고 흐렸으나, 우리를 닮아있었소.\n\n왕은 그들과 우리가 싸우는 걸 구경하겠다는 듯 중앙에서 나른하게 고개를 떨구었지.\n\n오랜 속박의 시간에 그리 구경할 것이 떨어졌는가.\n\n퍽 안타까우면서도 이왕이면 묶인 왕이 이 격전으로 즐거움이라도 얻길 바라고 있소.\n\n보고는 이상이오.",
    "context": "EN :\nWe emerged into a great hall of crimson ornamentations.\n\nIts appearance summons to mind the shape of a banquet hall.\n\nA man wreathed in red fabric rested atop the throne of the crimson hall. He raised his hands in an endeavor of effort and gingerly gestured toward a gathering of masks manifestly made for a masquerade.\n\nA spectrum of emotions were carved unto a spectrum of masks laid about.\n\nThere was a mask of sorrow, a mask of wrath, yet I found myself most partial to the mask of joy.\n\nI know not the reason for which this mask embodies such expression of euphoria; yet, shan’t it be enough that it shall share the selfsame joy with others?\n\nTwo birds with one stone; solace shared, sorrow shrouded, the twain under a blanket of elation.\n\nI wear the mask and feel my thoughts grow clear as an autumn sky.\n\nUpon my approach, the king tensed his shoulders for a moment so brief that it was nigh unnoticed.\n\nPerhaps it was a gesture borne not out of thought but of instinct, shaped by the cloth-suppressed will to express.\n\nWe had but a moment to regard it before those akin in appearance to us appeared.\n\nThough their forms were opaque and their shapes half-shrouded in shadow, they held certain similitudes to our own forms.\n\nThe monarch, with certain torpidity, tipped his head to the side in a show of intent to behold our battle.\n\nThe long years spent in binds have filled the void left behind by your long-gone interests with tedium, have they not?\n\nA terribly tragic tale. Yet we battle in hopes that our clashes may bring this king in binds the smallest revelry.\n\nSuch is all I have to say.\nJP :\n赤色に飾られしグレイトホォルに入りき。\n\nここは一種の宴会場のごとく見ゆ。\n\nその中央には全身を真紅の生地に包みし者が玉座に居りたれど、縛られ上手く動かぬ手にてかろうじて指ししところを見るに、舞踏会に使われん仮面ありき。\n\n仮面どもの表情は、げに多彩なりき。\n\nわびしき仮面も、怒りし仮面ももありき。されど、私はその中に喜ぶ仮面が気に入りき。\n\nいかなる由にこの仮面が喜びに満てるや分からねど、これを使わば少なくとも他人に喜びを伝うべからずや？\n\nたとえ哀しみに沈むとも、その哀しみを隠すべければ一石二鳥ならむ。\n\n仮面を被ると心が清らになりし気せり。\n\n玉座に縛られし王に近づくと、王は細かく肩すくめ伸ばしき。\n\nもしやすると、そは生地に押さえつけられし表現の欲求のもたらしし無意識的なる身振りならざりしやと思う。\n\nしばらくそれを見たると、突然私たちに似し者ども飛びいだしきたり。\n\n一様に黒く曇りたれど、我らに似る。\n\n王は彼らと我々の戦を見物するやのごとく、中央にて気怠げに頭を下げき。\n\n長き束縛の時間に、それまでに見物するものや無くなりし。\n\nいと口惜しかりつつ、どうせならら縛られし王がこの激戦に楽しみにも得らるることを願えり。\n\n報告は以上なり。"
  },
  {
    "key": "8629-storyList$[1].story",
    "original": "거울에 투영된 상처럼 나타난, 그림자와 같은 자들을 보니 단테가 가지고 있는 인격패가 떠오르는구료.\n\n그것이 자아를 갖지 않고 구현되면 딱 저런 형상이 아닐까 싶소.\n\n더욱이 그 수가 우리와 동일하여, 쓰러뜨려도 그 빈자리를 채웠소.\n\n톺아볼수록, 저들은 우리와 닮은 구석이 많은 것 같소.\n\n쓰러뜨린 뒤 빈자리를 채우는 것을 보면 수도 우리와 비슷하며, 사용하는 기술도 너무나 흡사했으니.\n\n허나, 저 죄종들은 스스로 판단을 내리지 못하는 것만 같소.\n\n마치 왕이 멋대로 휘두르는 버림패 같이.\n\n…왕이란 자들은 예나 지금이나 꼭두각시놀음을 즐기나 보오.\n\n제멋대로 사람을 휘두르고, 망가뜨리고, 그리고 다시 아무 일도 없었다는 듯 채워놓지.\n\n그래도 저 왕은 제 사람은 퍽 아끼나 보오.\n\n저들에게는 끊임없이 강력한 가호를 내리면서, 우리에겐 작은 은총 하나 베풀지 않으니.\n\n음… 보고는 이상이오.\n\n→ 도, 도대체 몇 명이 나오는 걸까요?\n\n→ 대등한 전투를 원한다면, 우리와 그 수가 동일할 것이다. 그렇지 않다면, 더 많거나, 더 적을 수 있지. 하지만 그 경우에는 몇 명이 남아있을지 예측하는 건 무의미하다.",
    "context": "EN :\nThese umbral reflections of us bring to mind the ‘Identity Cards’ Dante holds.\n\nAn egoless incarnation of ‘Identities’ manifested may hold a certain resemblance to the way they appear before us.\n\nDefeating one of them merely makes a vacancy for another to fill, for they number the same as we do.\n\nNow that I have spent some time in observation of their operations, I have noticed a conspicuously considerable collection of similitudes between us.\n\nI can presume that their number is most likely equivalent to our own; their techniques in parallel to ours.\n\nYet what those Peccatula lack is the will to make decisions of their own.\n\nLike cards to be played with and discarded at the king’s whim.\n\nKings, both of eld and new it seems, enjoy plays of puppets, a musical of manikins.\n\nWielding men as cold tools, brandishing and flourishing them with abandon, breaking them. And upon their inevitable shattering, the king shall fill their spot with another puppet, its absence unnoticed.\n\nYet, this king may be quite fond of his own.\n\nTo shower his retinue with ceaseless blessings while leaving naught for the rest of us.\n\nMm… such is all I have to say.\n\n→ H-how many of them are there?\n\n→ If the king seeks to watch an evenly matched battle, then it can be assumed that the entities have the same number of allies in their ranks as we do. If such is not the case, however, any further speculation may be a meaningless effort.\nJP :\n鏡に投影されし像のごとく現れし、影のごとき者どもを見ると、ダンテの持てる人格牌思い浮かぶかし。\n\nそれが自我を持たで具現化されば、まさにかかる現象にならぬやと思う。\n\nさらにその数が我らと同じく、倒すともその空席を埋めき。\n\n考えば考うるほど、彼らは我らと似しところが多しめり。\n\n倒しし後に空席を埋むるを見ると、数も我々と似、使う技術もあまりにも似ればなり。\n\nされど、かの大罪どもは自ら判断を下すまじ。\n\nひとえに王が自由に振り回す捨て牌のごとく。\n\n…王という者は、昔も今も操り人形遊びを楽しむめり。\n\n自由に人振り回し、壊して、かくてまた何事もあらざりきべく補填す。\n\nさりとて、かの王はおのれの臣民ことはいと慈しむめり。\n\n彼らには絶えず強力なる加護を与えつつ、我らには小さき恩寵一つすら施さねば。\n\nうーん…報告は以上なり。\n\n→ い、いったい何人で出撃してきてるんですかね？\n\n→ 対等な戦闘を望むのであれば、我々と数が同一になるだろう。そうでなければ、より多いか、より少ないかもしれない。しかしその場合は、何人が残っているか予測するのは無意味だ。"
  },
  {
    "key": "8629-storyList$[2].story",
    "original": "다행스럽게도 격전 끝에 승리를 거두었소.\n\n연회는 이대로 끝을 알리는 듯했으나, 왕은 아직 여흥을 갈망하는 듯 원단을 뜯어내고 일어서려 하오.\n\n오랜 결박으로 그 움직임은 부자연스러우나, 그 위압적인 카리스마와 기품은 더욱 강해졌소.\n\n패기마저 느껴지는 그 모습은 경외심을 불러일으켰지.\n\n허나 불러일으켜지는 것은 경외만이 아니오, 의문 또한 그랬소.\n\n어찌하여 스스로 일어설 수 있음에도 옥좌에 묶인 채였는가.\n\n홀로 일어설 수 있음에도 기립하지 않고, 묵묵히 자리를 지킨 이유가 무엇인지… 나는 모르오.\n\n그럼에도 끊임없이 떠오르는 상념을 잠재울 수 없어 몇 자 적어 보자면…\n\n왕은 무언가 알리고 싶어 하는 것 같소.\n\n그것을 알아줄 이들이 올 때까지 떠나지 못하는 모습은 마치 망령과도 같구료.\n\n그 마음이 왕의 검을 받아낼 때마다 겹겹이 쌓여, 이제는 처지가 안쓰러워 슬픔까지 밀려오는 것 같소.\n\n어찌하여 속박된 몸으로 연회를 열고, 이토록 기괴한 여흥을 즐기는 것인지.\n\n그 깊은 심연을 헤아릴 길 없어, 그저 애처로울 뿐이오.\n\n보고는 이상으로 마치오.\n\n→ 애처롭긴 개뿔이.\n\n→ 누군가의 위에 선다는 건 그만한 책임과 고통을 감내하겠다는 것이지. 그런 의미에서 관리자 님은 훌륭히 위에서 우리를 이끌어주고 계신다는 걸 말씀드리고 싶었습니다.",
    "context": "EN :\nThus the battle came to an end with our victory.\n\nThus concluded it seemed the banquet, yet the King's tedium was yet to be sated; the bound monarch rose from his throne, tearing free his corpus from the bandage-chains.\n\nThe long time spent in confinement has rusted his joints, yet his imposing presence and grace have only grown to touch the formidable grandeur of his sublimity.\n\nHis resolute resolve roused awe in the hearts of those who beheld his emergence.\n\nYet awe was not the only sense it roused; a question arose as well.\n\nFor what did the king remain tethered to his throne, when he had the might to rise on his own?\n\nI… know not why the king remained in sedentary silence, bound not by the threads but by his own will.\n\nI write a few words here still, for I cannot very well put to sleep the simmering ruminations…\n\nIt appears that the king has aught to convey.\n\nA monarch fettered to this spot, ere the hail of those who may discern his fathoms. A wraithlike state the sovereign has taken.\n\nThis somber musing heaps and heaps with every blade-clash unto a mound of sorrow as sympathy falls sunken.\n\nWhyever does he hold one such banquet, his corpus bound to the throne, only to revel in such bizarre festivity?\n\nIt is but a pitiful tragedy, for this abyss is deep and wreathed in inexplicability.\n\nSuch is all I have to say.\n\n→ A tragedy? Bullshit.\n\n→ To be in command of others, to reign over another, is a declaration that one shall endure the responsibilities and the suffering that come with power. I would like to take this opportunity to extend my deepest gratitude to our Executive Manager, who leads us with a firm but fair, excellent hand.\nJP :\n幸いなることに激戦の末勝利を収めき。\n\n宴会はかくて終わりを告ぐべけれど、王は未だ余興を切望せるやのごとく、生地を剥がして立ち上がらんとす。\n\n年ごろの束縛にその動きは奇しけれど、その威圧的なるクリズマと気品はなお強くなりき。\n\nされど、呼び起こすは畏敬ばかりならず、疑問もまたさりき。\n\nいかで、自ら立ち上がれる玉座に縛られしままなりきや。\n\n一人立ち上がれるにもかかわらず起立せず、黙々とその場を守りし由は何なりや…私は知らず。\n\nさりとて絶えず思い浮かぶ想念を鎮むべからず、一筆書くとせば…。\n\n王は何かを知らせまほしかりきめり。\n\nそれを知る人々の来るまで離れられぬさまは、ひとえに亡霊のごとし。\n\nその心が王の剣受け取るたびに積み重なり、今は境遇が気の毒で哀しみまで押し寄せくめり。\n\nいかで束縛されし身体にて宴会開き、かばかり奇怪な余興を楽しむや。\n\nその深き深淵は計り知れぬ、ただ哀れなるばかりなり。\n\n報告は以上で終わりなり。\n\n→ なにが気の毒だ。\n\n→ 誰かの上に立つということは、それなりの責任と苦痛に耐えるということだ。そういう意味で、管理人様は立派に上から私たちを導いてくださっているということをお伝えしたかったのです。"
  },
  {
    "key": "8280-name",
    "original": "질투 죄종",
    "context": "EN :\nPeccatulum Invidiae\nJP :\n嫉妬大罪"
  },
  {
    "key": "8280-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8280-storyList$[0].story",
    "original": "으엑, 이렇게 평온하게 기록이나 하고 있어도 괜찮은 거야?\n\n아니… 죄종이라고 하면 좀 더 괴물처럼 생긴 애들이었잖아.\n\n그 살점 덩어리나, 이빨 달린 식물같이…\n\n하지만 저건… 우리랑 똑같이 생겼어.\n\n생긴 것만 그런 게 아니라… 기술까지 흉내 내고 있다니까!?\n\n단테, 그 인격패인가 하는 거 어디 흘리고 다니는 거 아냐?\n\n일단… 똑같이 생겼다곤 했지만, 사실 그렇게 명확하게 보이진 않아.\n\n검은색으로 물들어있고, 그마저도 엄청 흐릿하거든.\n\n그나마 다행인 건, 우리의 복사본 같은 거여서 그런가? 우리보단 좀 약한 거 같기도 하구.\n\n흐흥, 생각해 보니까 그렇게 걱정할 것도 없겠네.\n\n기껏해야 우리의 하위호환이라는 거잖아~\n\nE.G.O를 쓸 때는 깜짝 놀랐지만…\n\n그런데, 정말 인격패 흘린 거 아냐? 나중에 주머니 잘 확인해 봐.\n\n→ 약하다기보다는 비슷했던 것 같아. 그리고… 그런 중요한 걸 흘리고 다니진 않아.\n\n→ 흠… 자신 있게 말하는 것 치고는 관리자 양반… 나가면서 허겁지겁 주머니를 뒤져보던데.\n\n→ 단테, 인격패는 절대 잃어버리면 안 됩니다. 보관에도 조금 더 주의를 부탁드립니다. 만약 잃어버리게 된다면, 경위서 정도로 끝나지 않을 테니까요.\n\n→ …그렇게 비싼 물건이야?\n\n→ 세속적인 재화로 평가할 만한 물건이 아닙니다. 부디 관리에 주의해 주시길.",
    "context": "EN :\nEugh, ya sure this is the time to be writing a report?\n\nI mean, the ‘Peccatula’ are supposed to be like those monstrous things, aren’t they?\n\nLike that mass of flesh, or that toothy plant thing…\n\nBut… they’re just like us.\n\nNot just in their appearance, too. They’re copying our moves!\n\nAre ya sure you’re not leaving those ‘Identity Cards’ everywhere, Dante?\n\nPhew. Okay. Now that I’m taking a closer look at ‘em… I guess they’re not ‘just like us’.\n\nThere’s this dark layer over them, and they all look a bit opaque, too.\n\nWelp, good thing they appear to be weaker than us. They’re just copycats.\n\nHeh heh, there really wasn’t much to worry about, huh?\n\nThey’re just cheap knockoffs, right~?\n\nIt really freaked me out when they used an E.G.O, though…\n\nAlso, um, ya sure ya didn’t let some of our Identity Cards slip out of your pocket? You should check, just in case.\n\n→ I don’t know if they were ‘weaker than us’… I’d say they were about as strong as you guys. Besides, I will never just leave something important like that lying around.\n\n→ Hm… I saw you hastily digging your pockets as we left, Manager Bud. Are ya sure?\n\n→ Dante, you must never misplace your Identity Cards. Please take greater care to store them safely. Losing them will result in a consequence greater than having to write an incident report.\n\n→ ... Are they really that expensive?\n\n→ They are not items that can be measured by monetary value. Please pay utmost care in storing them.\nJP :\nうわぁ、こんな平常運転で記録していても大丈夫なの？\n\nちょっと…大罪ってもうちょっと化け物みたいな見た目をしてた子たちでしょ。\n\nあの肉の塊とか、歯のついた植物みたいな…。\n\nでもアレは…私たちそっくりじゃない。\n\n見た目だけじゃなくて…技術まで真似てるんだよ！？\n\nダンテ、あの人格牌とかなんとかをどっかに落としたりしてないよね？\n\nとりあえず…見た目が同じっては言ったけど、実のところそこまではっきり見えないかな。\n\n黒く染まってて、それすらもすっごくぼやけてるの。\n\n不幸中の幸いは、私たちのコピーみたいな感じだからかな？私たちより少し弱そうな感じがするんだよね。\n\nうーん、よく考えてみるとそこまで心配しなくても良さそうだね。\n\nせいぜい私たちの下位互換ってところでしょ～。\n\nE.G.Oを使ってきたときはびっくりしたけど…。\n\nところで、本当に人格牌落としたりしてない？あとでちゃんとポッケ確認してよ。\n\n→ 弱いっていうよりかはほぼ同じ気がする。それに…そんな大事なのを落としてるわけなんて無いって…。\n\n→ ふむ…自信ありげに言う割には…管理人の旦那、出るときに慌ててポケットをまさぐってなかったか。\n\n→ ダンテ、人格牌は決して無くしてはなりません。保管にも、もう少し注意するようお願いします。万が一失ってしまえば、顛末書程度では終わらないと思いますので。\n\n→ …そんなに高いの？\n\n→ 世俗的な財貨で評価するような物ではありません。どうか管理にはもう少しご注意を。"
  },
  {
    "key": "8292-name",
    "original": "질투 죄종?",
    "context": "EN :\nPeccatulum Invidiae?\nJP :\n嫉妬大罪？"
  },
  {
    "key": "8292-clue",
    "original": "단서",
    "context": "EN :\nClue\nJP :\n手掛かり"
  },
  {
    "key": "8292-storyList$[0].story",
    "original": "음…거울에 비친 것처럼 똑같이 생겼다는 건 똑같지만, 뭔가 달랐어.\n\n어딘가 기분 나쁜 검은 안개 같은 게 녀석들을 뒤덮고 있었지.\n\n안 그래도 까만데, 일렁거리는 모습을 보니까 정말 그림자 같더라.\n\n그래, 그림자… 그럴 리 없다는 건 알지만, 꼭 우리의 어두운 면을 끄집어 낸 것처럼.\n\n아… 그리고 처음 봤던 죄종보다 강했어.\n\n우리가 가진 기술을 그대로 쓰면서도, 힘은 훨씬 흉악했다고 할까.\n\n공격도 뭔가 시원찮게 들어가고, 가끔 한 대 맞으면 예상보다 크게 다쳤지.\n\n하, 우리랑 똑같이 행동하면서, 우리보다 더 강하다니… 그건 반칙이잖아.\n\n우리도 저런 안개 같은 게 있었으면, 조금 더 쉽게 해결할 수 있는 문제가 많았을 텐데…\n\n거기다 얘들한테 죽으면… 기분이 꽤 더러워.\n\n마치 너희가 못해서 졌다는 것처럼 무덤덤하게 서 있는데, 그게 너무 짜증 나더라고.\n\n후… 아냐, 이런 생각 하면 안 되겠지.\n\n그 왜, 거울을 본다고 내 모든 게 비치는 건 아니잖아~\n\n저 가짜들이 흉내 내지 못하는 게 분명 있어.\n\n우리는 진짜잖아. 분명 저 괘씸한 죄종들을 이길 특별한 방법이 있을 거야.\n\n→ 저놈들은 관리자 님의 탁월한 지휘를 받을 수 없지. 여기서부터 차이가 벌어지겠군.\n\n→ 로쟈 양의 말대로, 이미 우리는 더 강한 적들을 상대로 이겨왔소. 분명 앞서 나갈 여지가 있을 것이오.\n\n→ 그럼~ 우리…(지웠다가 다시 쓴 흔적이 남아있다)가 상대한 것들에 비하면 아무것도 아니지!",
    "context": "EN :\nMm… It’s like looking into a mirror, but not exactly.\n\nThese ones were all covered in some kinda dark, unsettling mist.\n\nThe way that the dark mist danced over their bodies... almost felt as though I was staring at my own shadow.\n\nYeah, a ‘shadow’. Almost like they’re manifestations of our darker sides. I know it makes no sense, but still.\n\nOh, and… this one was stronger than the last.\n\nThey used the same techniques that we do, but the force behind it was way stronger.\n\nOur attacks felt ineffective, while theirs really hurt when they connected.\n\nHaah… They know our moves, but they’re stronger than us? That’s… cheating.\n\nWould’ve helped a lot if we had their dark mist. I really could've used that extra power.\n\nBesides, getting killed by those things isn’t… the best feeling in the world, y’know?\n\nThey just stand there quietly, like we weren’t good enough to beat ‘em. It’s super irritating.\n\nHaah… Nah, I shouldn't be such a downer.\n\nHey, let’s think about it like this. I can look into a mirror, but a mirror only shows a side of me, right~?\n\nI’m sure there’s something that those fakes can’t copy from us. Something they lack.\n\nWe’re real, and they’re not. There’s gotta be a way to beat those annoying Peccatula.\n\n→ What they lack is our Executive Manager’s splendiferous command. That will be the deciding factor in turning the tide of this battle.\n\n→ It is as Miss Rodya has said. We have prevailed against greater foes in the past; a path shall open for us, surely.\n\n→ Totes~ They’re nothing compared to what we…(something was written here, but it’s been erased) faced before!\nJP :\nうーん…鏡みたいにそっくりだっていうのは同じだけど、何か違ったんだよね。\n\nなんか気持ち悪い黒い霧のようなものがヤツらを覆ってたの。\n\nただでさえも黒いのに、揺らめいてる様子を見るに本当に影みたいだったんだよね。\n\nそう、影…そんなわけないってことは知ってるけど、まるで私たちの暗い側面を引き出したみたいに。\n\nあ…あと最初に見た大罪より強かったの。\n\n私たちが持っている技術をそのまま使いながらも、力はもっと凶悪だったというか。\n\n攻撃も何か微妙に通りにくいし、たまに一発やられる時には予想していたよりもダメージが多いし。\n\nはぁ、私たちと同じように行動しながら、私たちよりもっと強いなんて…それって反則じゃないの。\n\n私たちにもあんな霧みたいなのがあったら、もう少し簡単に解決できる問題が沢山あっただろうに…。\n\nそれにアイツらに殺されたら…すっごく胸糞悪くなったんだ。\n\nまるで君たちが劣ってるせいで負けたんだって風に淡々と立ってたんだけど、それにすっごくイライラしたの。\n\nふぅ…いや、こんなことを考えてちゃダメでしょ。\n\nだってね、鏡を見たからって私の全てが映るわけじゃないでしょ～。\n\nあの偽物たちが真似できないのが、きっとある。\n\n私たちは本物でしょ。きっとあの不届き者の大罪たちに勝てる特別な方法があるはず。\n\n→ あいつらは管理人様の卓越した指揮を受けることができない。この時点で差が開きそうだ。\n\n→ ロージャ嬢の言う通り、我らは既により強き敵に勝りきたり。きっと先を行く余地あべし。\n\n→ そうだよ～私たち…(消してまた書いた跡が残っている)が対峙したものに比べればなんてことないでしょ！"
  }
]