[
  {
    "key": "971051-desc",
    "original": "깊은 밤.\n\n달조차 떠오르지 않는 막힌 하늘 아래, 창밖에서 옥색의 빛이 들어온다.\n\n수감자와 대화를 나누던 중, 불현듯 무언가가 빛을 가렸다.\n\n경계하는 사이, 예리한 쇳소리와 함께 누군가 방안으로 들어와 날붙이를 휘둘렀다.\n\n다행히 무기를 꺼내든 수감자가 불청객의 공격을 막아냈다.\n\n일이 틀어졌다고 생각한걸까?\n\n상대는 묵묵히 우리를 바라보더니 어둑한 곳으로 달아나기 시작했다.",
    "context": "EN :\nThe night deepens.\n\nJade light shines through the window under the stifling moonless night sky.\n\nAs I conversed with the Sinner, something seemed to block out the light all of a sudden.\n\nAs we stood there, wary, someone ran into the room and swung a bladed instrument at us.\n\nThankfully, a Sinner unsheathed a weapon to block the intruder's attack.\n\nThey must've decided that the mission was a failure.\n\nThe opponent stared at us in silence for a moment before fleeing the scene.\nJP :\n深い夜。\n\n月さえ昇らぬ遮られた空の下、窓の外から翡翠色の光が差し込んでいた。\n\n囚人と会話を交わしている最中、不意に何かがその光を遮った。\n\n警戒する間もなく、鋭い金属音とともに誰かが部屋へと踏み込み、刃物を振るった。\n\n幸いにも、武器を抜いた囚人が不意の襲撃を防ぎ、間一髪のところで攻撃を凌いだ。\n\n計画が狂ったとでも思ったのか？\n\n相手は黙ったままこちらを見つめると、闇へと駆け出していった。"
  },
  {
    "key": "971051-options$[0].message",
    "original": "도망가는 것을 잡는다.",
    "context": "EN :\nPursue the fleeing intruder.\nJP :\n逃げていく者を捕まえる。"
  },
  {
    "key": "971051-options$[0].messageDesc",
    "original": "탐식 · 오만 유리 판정 진행 시, 파열 E.G.O GIFT 획득",
    "context": "EN :\nRun a Gluttony & Pride Advantage check to gain a Rupture E.G.O Gift.\nJP :\n暴食・傲慢有利判定進行時、破裂E.G.O GIFTを獲得"
  },
  {
    "key": "971051-options$[1].message",
    "original": "도망가는 것을 지켜만 본다.",
    "context": "EN :\nJust watch the intruder run away.\nJP :\n逃げていく者を眺めてばかりいる。"
  },
  {
    "key": "971052-desc",
    "original": "먼 곳에서 중지의 일원들이 모여 이야기를 나누고 있다.\n\n아무래도 앙갚음 장부에 있는 원한 대상을 찾고 있는 듯 보인다.\n\n가까이 다가가자 우리를 붙잡고 사진 하나를 보여준다.\n\n\"너희 이렇게 생긴 놈 본 적 없어?\"",
    "context": "EN :\nWe notice henchmen of the Middle standing in the distance, discussing something.\n\nIt is likely that they are searching for a target who happened to get themselves written up in their Book of Vengeance.\n\nUpon our approach, they stop us in our tracks and show us a picture.\n\n\"Seen a guy like this before?\"\nJP :\n遠くで中指の一員たちが集まり、何やら話し合っている。\n\nどうやら仕返し帳簿に載っている復讐対象を探しているようだ。\n\n近づくと彼らは私たちを引き留めて、一枚の写真を突き出してきた。\n\n「お前ら、こんな奴見たことないか？」"
  },
  {
    "key": "971052-options$[0].message",
    "original": "본 적 있는 것 같다고 말한다.",
    "context": "EN :\nSay \"I think I've seen him before\".\nJP :\n見たことある気がすると言う。"
  },
  {
    "key": "971052-options$[0].messageDesc",
    "original": "탐식 · 오만 유리 판정 진행 시, 타격 E.G.O GIFT 획득",
    "context": "EN :\nRun a Gluttony & Pride Advantage check to gain a Blunt E.G.O Gift.\nJP :\n暴食・傲慢有利判定進行時、打撃E.G.O GIFTを獲得"
  },
  {
    "key": "971052-options$[1].message",
    "original": "모르는 얼굴이라고 말한다.",
    "context": "EN :\nSay \"Nope, never seen him before.\"\nJP :\n知らない顔だと言う。"
  },
  {
    "key": "971052-options$[1].result[0]",
    "original": "전혀 모르는 눈치로 멀뚱멀뚱 서 있자, 중지는 순순히 우리를 보내주었다.",
    "context": "EN :\nWe stared back at them with blank, innocent eyes until they decided to let us go without trouble.\nJP :\nまったく知らないといった様子でぼんやりと立っていると、中指は素直に私たちを解放してくれた。"
  },
  {
    "key": "971053-desc",
    "original": "어두운 실내.\n\n삿갓을 쓴 검은 복장의 사람들이 모여있다.\n\n그들은 누군가의 침입을 대비하듯 준비에 만전을 기하고 있다.\n\n\"오늘 주군을 노리는 자가 있다는 정보를 입수했다.\"\n\n\"예비조는 이곳에서 다음 명령을 기다린다.\"\n\n\"임무조는 적의 침입 경로로 가 사전 작업을 실시하지.\"\n\n\"각자 배정받은 조에 따라 움직이도록.\"",
    "context": "EN :\nWe come across a dark interior.\n\nPeople dressed in dark clothes are standing in a group. They are all wearing bamboo hats.\n\nIt seems that this group is expecting enemies; they are busily preparing for something.\n\n\"We have intercepted intelligence that someone will be going after our lord tonight.\"\n\n\"Backup team, stay here and wait for your next order.\"\n\n\"Operation team, head to the enemy infiltration points and prepare for their arrival.\"\n\n\"You all know your missions. Stick to them.\"\nJP :\n暗い室内。\n\n編笠をかぶった黒い装束の者たちが集まっている。\n\n彼らは、何者かの侵入に備えるかのように、万全の準備を整えていた。\n\n「本日、主君を狙う者がいるとの情報を得た。」\n\n「予備隊はここで次の命令を待つ。」\n\n「任務隊は敵の侵入経路へ向かい、事前作業を実施する。」\n\n「それぞれ割り当てられた隊に従い、行動せよ。」"
  },
  {
    "key": "971053-options$[0].message",
    "original": "명령을 기다린다.",
    "context": "EN :\nAwait orders.\nJP :\n命令を待つ。"
  },
  {
    "key": "971053-options$[0].messageDesc",
    "original": "탐식 · 오만 유리 판정 진행 시, 파열 E.G.O GIFT 획득",
    "context": "EN :\nRun a Gluttony & Pride Advantage check to gain a Rupture E.G.O Gift.\nJP :\n暴食・傲慢有利判定進行時、破裂E.G.O GIFTを獲得"
  },
  {
    "key": "971053-options$[1].message",
    "original": "임무조를 따라간다.",
    "context": "EN :\nFollow the Operation team.\nJP :\n任務隊についていく。"
  },
  {
    "key": "971053-options$[1].messageDesc",
    "original": "탐식 · 오만 유리 판정 진행 시, 파열 E.G.O GIFT 획득",
    "context": "EN :\nRun a Gluttony & Pride Advantage check to gain a Rupture E.G.O Gift.\nJP :\n暴食・傲慢有利判定進行時、破裂E.G.O GIFTを獲得"
  },
  {
    "key": "971054-desc",
    "original": "시간을 확인할 수 없는 어두운 밤.\n\n조사를 위해 버스에서 내려 어느정도 걷던 중 수상한 진동이 느껴진다.\n\n진원으로 시선을 돌리니, 멀리서 부터 붉은빛을 점멸하며 청소부들이 파도처럼 몰려오고 있다.\n\n그것들이 지나간 자리는 깨끗하게 청소될 것이다.\n\n망설이는 사이, 청소부들이 점점 가까워지고 있다.",
    "context": "EN :\nIt is that hour of the night when it becomes impossible to guess the time.\n\nWe'd gotten off the bus for some reconnaissance when I sense a sudden, ominous tremor.\n\nI turn to face the origin of the tremor, only to see a massive flood of Sweepers rushing toward us, blinking with their red lights.\n\nThey will sweep everything clean in their wake.\n\nThe longer we hesitate, the closer they're getting.\nJP :\n時刻の分からぬ暗い夜。\n\n調査のためバスを降り、しばらく歩いていると怪しげな振動が伝わってきた。\n\n震源の方へ視線を向けると、遠くから赤い光を点滅させつつ掃除屋たちが波のように押し寄せてきた。\n\n彼らが通り過ぎた場所は、すべて綺麗に片付くだろう。\n\n戸惑っている間にも、掃除屋たちは段々こちらへと迫ってきている。"
  },
  {
    "key": "971054-options$[0].message",
    "original": "가까운 거처로 숨는다",
    "context": "EN :\nFind a nearby shelter.\nJP :\n近くの住居に隠れる。"
  },
  {
    "key": "971054-options$[0].messageDesc",
    "original": "탐식 · 오만 유리 판정 진행 시, 범용 E.G.O GIFT 획득",
    "context": "EN :\nRun a Gluttony & Pride Advantage check to gain a Keywordless E.G.O Gift.\nJP :\n暴食・傲慢有利判定進行時、汎用E.G.O GIFTを獲得"
  },
  {
    "key": "971054-options$[1].message",
    "original": "전속력으로 버스로 돌아간다.",
    "context": "EN :\nRun for the bus.\nJP :\n全速力でバスに戻る。"
  },
  {
    "key": "971054-options$[1].messageDesc",
    "original": "50% 확률로 전투 발생. 승리 시 범용 E.G.O GIFT 획득",
    "context": "EN :\n50% chance to begin a combat encounter. Win to gain a Keywordless E.G.O Gift.\nJP :\n50%の確率で戦闘発生。勝利時に汎用E.G.O GIFT獲得"
  },
  {
    "key": "971054-options$[1].result[0]",
    "original": "전속력으로 메피스토펠레스를 향해 달려 간신히 모든 수감자가 안으로 들어갈 수 있었다.\n\n문이 닫힌 직후, 거대한 청소부의 파도가 창밖으로 지나간다.",
    "context": "EN :\nOnly by sprinting back to Mephistopheles do we make it all inside.\n\nThe relentless wave of Sweepers passes by moments after we close the door behind us.\nJP :\n全速力でメフィストフェレスへと走り、かろうじて全囚人が車内へ滑り込むことができた。\n\n扉が閉まった直後、巨大な掃除屋の波が窓の外を通り過ぎていく。"
  },
  {
    "key": "971054-options$[1].result[1]",
    "original": "전속력으로 버스를 향해 달려갔다. 하지만 한 걸음이 모자랐다.\n\n뒤를 돌아볼 새도 없이, 몰려오는 것들이 온 시야를 집어삼켰다.",
    "context": "EN :\nWe sprint back to Mephistopheles, but it seems that we were a second too late.\n\nWe do not even have the time to turn around before the swarm overwhelmed us.\nJP :\n全速力でバスへと走った。しかし、あと一歩届かなかった。\n\n振り返る暇もなく、押し寄せてきたものたちに視界全体を飲み込まれた。"
  }
]