[
  {
    "key": "10511-name",
    "original": "공장 노동자",
    "context": "EN :\nFactory Laborer\nJP :\n工場の労働者"
  },
  {
    "key": "10511-desc",
    "original": "바쁘게 돌아가는 어느 시계 공장.\n\n\"!@#$!#$#!$@#$!$#@$.\"\n\n번쩍이는 구두에 빳빳한 양복을 차려입은 공장주가 기름때 묻은 작업복 입은 직원들한테 고래고래 소리 지른다.\n\n그러다 갑자기 무언가를 보더니, 한 직원에게 다가가 쌍심지를 켜고 화를 내기 시작했다.\n\n일하기에도 정신없던 직원은 잔뜩 당황해 무언가 말하려 하지만, 너무 느린 나머지 입을 떼는 것조차 한세월이 걸린다.\n\n답답해 죽겠다는 듯, 공장주가 녹음기까지 꺼내 자기 목소리를 들려주지만, 소통이 되질 않는다.\n\n\"방금 카메라를 확인해 보니 2시간을 잤더군. 할 말이 있나?\"\n\n\"공… … … … … …\"\n\n\"… … 장… … … …\"\n\n\"좀 빨리빨리 말해보게!\"\n\n이 상황을 해결할 정보가 주변에 있지 않을까?",
    "context": "EN :\nJust another busy, busy watch factory.\n\n\"!@#$!#$#!$@#$!$#@$.\"\n\nA man in shiny dress shoes and a clean set of suit, clearly the factory's owner, is shouting at his employees in dirty, oil-gunked work clothes.\n\nSomething seems to catch his eye, causing him to glare at one of the employees and scream with anger.\n\nThe employee, who is already occupied with his work, gets flustered and tries to say something. But it takes him ages to even open his mouth.\n\nThe owner pulls out a recorder in a frustrated attempt to communicate, but it doesn't help.\n\n\"I just checked the security camera. You've been napping for two whole hours! Explain yourself.\"\n\n\"F… … … a… … …\"\n\n\"… … c… … … t…\"\n\n\"Can't you speak any faster, man?!\"\n\nMaybe there's something around here to resolve this situation?\nJP :\n忙しく稼働している時計工場。\n\n「!@#$!#$#!$@#$!$#@$.」\n\nつやつやの靴にパリッとしたスーツを着た工場主が、油に汚れた作業服を着た職員たちに大声を張り上げている。\n\nすると突然何かを見て、ある職員に近づいて目を血走らせながら怒り始めた。\n\n仕事で手一杯の職員は凄く慌てながら何かを言おうとするが、あまりにも遅いせいで口を開くのにも歳月が流れていきそうだ。\n\nもどかしくて仕方が無いという顔で、工場主がレコーダーまで取り出して自分の声を聞かせてあげたが、意思疎通ができない。\n\n「さっきカメラを確認したんだが2時間も寝ていたな。言い訳はあるか？」\n\n「工… … … … … …」\n\n「… … 場… … … …」\n\n「キビキビ話せ！」\n\nこの状況を解決する情報が、この周辺にあるんじゃないだろうか？"
  },
  {
    "key": "10511-options$[0].message",
    "original": "공장을 전체적으로 살펴본다.",
    "context": "EN :\nTake a general, sweeping look around the factory.\nJP :\n工場を全体的に調べてみる。"
  },
  {
    "key": "10511-options$[0].messageDesc",
    "original": "탐식 · 오만 유리 판정 성공 시, 진동 E.G.O GIFT 획득",
    "context": "EN :\nGluttony & Pride Advantage check. Pass to gain a Tremor E.G.O Gift.\nJP :\n暴食・傲慢有利判定成功時、振動E.G.O GIFTを獲得"
  },
  {
    "key": "10511-options$[1].message",
    "original": "공장주와 직원을 면밀히 살펴본다.",
    "context": "EN :\nTake a closer look at the factory owner and the employee.\nJP :\n工場主と職員を綿密に調べてみる。"
  },
  {
    "key": "10511-options$[1].messageDesc",
    "original": "우울 · 나태 유리 판정 성공 시, 진동 E.G.O GIFT 획득",
    "context": "EN :\nGloom & Sloth Advantage check. Pass to gain a Tremor E.G.O Gift.\nJP :\n憂鬱・怠惰有利判定成功時、振動E.G.O GIFTを獲得"
  },
  {
    "key": "10512-name",
    "original": "T사 세금 징수",
    "context": "EN :\nT Corp. Tax Collection\nJP :\nT社の税金徴収"
  },
  {
    "key": "10512-desc",
    "original": "T사 거리, 시간 징수자가 한 사람을 붙잡고 세금을 징수하고 있다.\n\n\"납부는 시간으로 하십니까? 아니면 돈으로 하십니까?\"\n\n\"그러니까… 저희는 시간세를 다 냈다니까요! 거기다가 3억 안이라니…\"\n\n\"기부 증여세로 인해 발생한 시간세입니다.\"\n\n\"설마 저번에 뒷골목 아이들에게 나눠준 시간 때문에 이러는 거예요?\"\n\n\"300시간을 기부했을 뿐인데, 3억 안을 시간세로 내야 하는 건 이상하잖아요!\"\n\n\"T사의 징세 계산은 언제나 정확합니다.\"\n\n시간 징수자가 제압을 위해 시민에게 성큼성큼 다가간다.",
    "context": "EN :\nYou find yourself at a random T Corp. street. A Collection Staff is collecting taxes from a citizen.\n\n\"Will you be making your payments in time, or in cash?\"\n\n\"Like I said, we already paid our Time Taxes in full! Besides, three-hundred-million Ahn? That's absurd...!\"\n\n\"The records state that you have accrued additional Time Tax responsibilities due to the donation gift tax.\"\n\n\"No way. Is this because I gave away my time to those kids in the Backstreets?\"\n\n\"I only gave them three hundred hours, so how the hell does that suddenly snowball into a three-hundred-million Ahn in taxes?! That doesn't make any sense!\"\n\n\"Tax calculations in T Corp. are always exceptionally accurate.\"\n\nThe Time Collector strides toward the citizen to neutralize them.\nJP :\nT社の通り、時間徴収者が誰かを引き留めて税金を徴収している。\n\n「納付は時間にしますか？それともお金にしますか？」\n\n「だから…私たちは時間税を全て支払ってるんですよ！それに3億眼だなんて…。」\n\n「寄付贈与税によって発生した時間税です。」\n\n「まさかこの前、裏路地の子供たちに配った時間のせいでこうなさってるんですか？」\n\n「300時間を寄付しただけなのに、3億眼を時間税として支払わないといけないのはおかしいじゃないですか！」\n\n「T社の徴税計算は常に正確です。」\n\n時間徴収者が制圧のため、市民へと大股で近づいていった。"
  },
  {
    "key": "10512-options$[0].message",
    "original": "말을 건다.",
    "context": "EN :\nTalk to them.\nJP :\n話しかける。"
  },
  {
    "key": "10512-options$[0].messageDesc",
    "original": "우울 · 나태 유리 판정 성공 시, 범용 E.G.O GIFT 획득",
    "context": "EN :\nGloom & Sloth Advantage check. Pass to gain a Keywordless E.G.O Gift.\nJP :\n憂鬱・怠惰有利判定成功時、汎用E.G.O GIFTを獲得"
  },
  {
    "key": "10512-options$[1].message",
    "original": "지나친다.",
    "context": "EN :\nWalk away.\nJP :\n通り過ぎる。"
  },
  {
    "key": "10512-options$[1].result[0]",
    "original": "징수소에서 잘 이야기하는 수밖에 없어 보인다.\n\n직접 나선다고 변하는 건 없다.\n\n문득, 이 생각이 T사를 이렇게 만든 거라는 생각에 말을 걸어보려 했지만…\n\n이미 시민은 가진 시간을 빼앗기고 한없이 느려졌다.",
    "context": "EN :\nLooks like he'll have to defend himself somehow at the Collections Office.\n\nIt's not like you can change anything by stepping in.\n\n... You suddenly come to a realization that this is the kind of thought that transformed T Corp. to a place like this. You whip around and try to intervene...\n\n... But the Time Collector had already extracted time from the citizen, slowing him to a crawl.\nJP :\n徴収所で上手いこと話を付けるしかなさそうに見える。\n\n出しゃばったところで変わることはない。\n\nふと、こういう考えがT社をこうさせたのだと思い声を掛けようと思ったが…。\n\n既に市民は時間を奪われ、際限なく遅くなっていた。"
  },
  {
    "key": "10513-name",
    "original": "T사 거리",
    "context": "EN :\nStreets of T Corp.\nJP :\nT社の通り"
  },
  {
    "key": "10513-desc",
    "original": "저마다 다른 시간을 가진 사람들이 느리고 빠르게 말하고, 행동한다.\n\n그 어긋남에서 오는 기이한 소리가 거리를 불균형으로 가득 채운다.\n\n그때, 시계를 바라보는 두 사람이 시야를 스쳐 간다.\n\n부유해 보이는 청년은 시간이 많아 보이는데도 바쁜 걸음으로 거리 쪽으로 향하고\n\n노인으로 보이는 사람은 시간이 부족해 보이는데도 여유로운 표정으로 골목길로 들어선다.\n\n누구를 따라가 볼까?",
    "context": "EN :\nPeople from all walks of life, all with different hours to spend in a given day, speak and move about in varying speeds.\n\nThe sound coming from this odd inequality fills the street with incongruence.\n\nTwo people catch your attention in that chaos.\n\nA rich-looking youth, despite his apparent time affluence, is walking in a brisk pace toward the streets...\n\n... and a poor-looking old man, despite his apparent time poverty, is slowly walking into an alley with a leisurely look on his face.\n\nWho to follow?\nJP :\nそれぞれ異なる時間を持った人たちが遅く、速く話しながら行動する。\n\nそのズレに由来する奇妙な音が、通りを不均衡で満たしている。\n\nそのとき、時計を見つめる二人が視界を横切る。\n\n裕福そうな青年は時間が多そうなのに、忙しい足取りで街の方に向かい、\n\n老人に見える人は時間が足りなさそうなのに、余裕そうな顔で路地に入る。\n\n誰について行ってみようか？"
  },
  {
    "key": "10513-options$[0].message",
    "original": "청년을 따라가본다.",
    "context": "EN :\nFollow the youth.\nJP :\n青年について行く。"
  },
  {
    "key": "10513-options$[0].messageDesc",
    "original": "오만 · 탐식 유리 판정 성공 시, 진동 E.G.O GIFT 획득",
    "context": "EN :\nPride & Gluttony Advantage check. Pass to gain a Tremor E.G.O Gift.\nJP :\n傲慢・暴食有利判定成功時、振動E.G.O GIFTを獲得"
  },
  {
    "key": "10513-options$[1].message",
    "original": "노인을 따라가본다.",
    "context": "EN :\nFollow the old man.\nJP :\n老人について行く。"
  },
  {
    "key": "10513-options$[1].messageDesc",
    "original": "나태 · 색욕 유리 판정 성공 시, 진동 E.G.O GIFT 획득",
    "context": "EN :\nSloth & Lust Advantage check. Pass to gain a Tremor E.G.O Gift.\nJP :\n怠惰・色欲有利判定成功時、振動E.G.O GIFTを獲得"
  },
  {
    "key": "10513-options$[2].message",
    "original": "누구도 쫓아가지 않는다.",
    "context": "EN :\nDon't follow anyone.\nJP :\n誰にもついていかない。"
  },
  {
    "key": "10513-options$[2].result[0]",
    "original": "저들은 저들의 시간을 보내고 있을 뿐이다.\n\n그럼 우리도 저 사람들을 쫓아가지 말고, 우리의 시간을 보내야지.\n\n불공평한 시간에 대해 생각하며 거리를 걸었다.",
    "context": "EN :\nThey're just two people minding their own business, spending their own time as they see fit.\n\nWhy go after them? Let's just spend our time as we see fit.\n\nYou continue down the street, your head brimming with thoughts of time inequality.\nJP :\n彼らは彼らの時間を過ごしているだけだ。\n\nそれなら私たちもあの人たちを追いかけずに、私たちの時間を過ごさないと。\n\n不公平な時間について考えながら通りを歩いた。"
  },
  {
    "key": "10514-name",
    "original": "유로지비 아지트",
    "context": "EN :\nYurodiviye Hideout\nJP :\nユロージヴィ アジト"
  },
  {
    "key": "10514-desc",
    "original": "유로지비들의 비밀 아지트. 그곳에서는 성자가 전해준 글을 한 활동단원이 열심히 낭독하고 있다.\n\n\"우리는 이제 공장주, 유산계급, 그리고 날개의 부품이 되었다.\"\n\n\"적나라한 이해관계, 무정한 금전 관계 이외에 도시의 사람들 사이, 다른 어떤 관계가 남았는가?\"\n\n\"그러니 우리는 차가운 동전 대신, 서로 필요한 따스한 것을 교환하여 서로를 이해하고, 끝없이 나눌 것이다!\"\n\n\"둥지의 법은 가진 자의 안전을 위한 부산물이자, 가지지 못한 자를 지배할 족쇄에 불과하지 않은가?\"\n\n\"그렇다면 우리는 둥지의 법을 거스르고, 가지지 못한 자의 분노를 보여줄 것이다!\"\n\n\"유로지비가 끝에 잃을 것이라고는 사슬뿐이요, 얻을 것은 배곯는 일 하나 없는 세상이다!\"\n\n그 순간, 낭독하던 활동단원이 우리를 가리켰다.\n\n뭐라도 반응하지 않으면 안 될 것 같다.",
    "context": "EN :\nA secret hideout of the Yurodiviye. A Yurodivy is fervently reciting the texts given to them by the Saint.\n\n\"We have become nothing but cogs in a machine that exists solely for the industrialists, the bourgeoisie, and the Wings.\"\n\n\"What else, what other human relation remains among the Citizens but the narrow self-interest and heartless bonds created by capital?\n\n\"Thus, we shall cast aside the cold, unfeeling metal we call coin; instead, we shall trade our warmth with one another based on our needs!\"\n\n\"To the haves, the laws of the Nests are shields that protect their privileges; yet, to the have-nots, they are chains that shackle us!\"\n\n\"Then we shall defy the laws of the Nest! We shall show them the wrath of the have-nots!\"\n\n\"All that the Yurodiviye have to lose is our chains; all that we have to gain is a world without hunger!\"\n\nThe Yurodivy suddenly points in our direction.\n\nLooks like we're going to have to say something.\nJP :\nユロージヴィたちの秘密アジト。そこでは聖者が伝えてくれた文言を、とある活動団員が熱心に朗読している。\n\n「今や私たちは工場主、有産階級、そして翼の部品となった。」\n\n「赤裸々な利害関係、無情な金銭関係以外に、都市の人々の間にはどんな関係が残っただろうか？」\n\n「それゆえ私たちは冷たい硬貨の代わりに、互いに必要な温かいものを交換し、互いを理解し合い、絶えず分かち合うのである！」\n\n「巣の法は持てる者の安全のための副産物であり、持たざる者を支配する足枷に過ぎないのではないか？」\n\n「それならば我々は巣の法に逆らい、持たざる者の怒りを示そうぞ！」\n\n「ユロージヴィが最後に失うものは鎖だけよ、得るものは腹を空かすことのない世界だ！」\n\nその瞬間、朗読していた活動団員が私たちを指差した。\n\n何かしら反応しないといけなさそうだ。"
  },
  {
    "key": "10514-options$[0].message",
    "original": "도, 도시의 유로지비여, 단결하라!",
    "context": "EN :\nT-the Yurodiviye of the City, Unite!\nJP :\nと、都市のユロージヴィよ、団結せよ！"
  },
  {
    "key": "10514-options$[0].messageDesc",
    "original": "분노 · 질투 · 탐식 유리 판정 성공 시, 진동 E.G.O GIFT 획득",
    "context": "EN :\nWrath & Envy & Gluttony Advantage check. Pass to gain a Tremor E.G.O Gift.\nJP :\n憤怒・嫉妬・暴食有利判定成功時、振動E.G.O GIFTを獲得"
  },
  {
    "key": "10514-options$[1].message",
    "original": "좋은 생각이지만, 제대로 실행될 리 없어.",
    "context": "EN :\nI like the idea, but there's no way it'll work right.\nJP :\n良い考えだと思うけど、絶対に実現するわけない。"
  },
  {
    "key": "10514-options$[1].result[0]",
    "original": "수감자의 말에 주변의 분위기가 싸늘하게 굳는다.\n\n대장으로 보이는 활동단원이 문을 가리키며 나가라 눈짓한다.\n\n화를 입기 전에, 빠르게 아지트에서 빠져나갔다.",
    "context": "EN :\nAs soon as the Sinner finishes speaking, the room immediately falls cold and silent.\n\nThe Yurodivy who appears to be their leader points at the door and motions you to leave.\n\nYou leave the place before something happens.\nJP :\n囚人の言葉に、辺りの空気が一瞬にして冷たくなる。\n\n隊長と思わしき活動団員がドアを指しながら出て行けと目配せをしてきた。\n\n酷い目に遭う前に、素早くアジトから抜け出した。"
  },
  {
    "key": "10515-name",
    "original": "시간살인현장",
    "context": "EN :\nThe Timekilling Scene\nJP :\n時間殺人現場"
  },
  {
    "key": "10515-desc",
    "original": "시간 살인마에게 당해 멈춰버린 피해자가 있다.\n\n시공간 전위 중첩 현상 때문에 만지는 것조차 불가능하다.\n\n이 사람을 도울 방법이 없을까?",
    "context": "EN :\nYou see a victim of the Time Ripper.\n\nYou can't even touch them thanks to the spatio-temporal displacement superposition phenomenon.\n\nIs there anything you can do here to help?\nJP :\n時間殺人鬼にやられて止まってしまった被害者がいる。\n\n時空間転移重畳現象のせいで触ることすらできない。\n\nこの人を助けられる方法はないのだろうか？"
  },
  {
    "key": "10515-options$[0].message",
    "original": "돕는다.",
    "context": "EN :\nTry to help.\nJP :\n助ける。"
  },
  {
    "key": "10515-options$[0].messageDesc",
    "original": "나태 · 탐식 · 오만 유리 판정 성공 시, 범용 E.G.O GIFT 획득",
    "context": "EN :\nSloth & Gluttony & Pride Advantage check. Pass to gain a Keywordless E.G.O Gift.\nJP :\n怠惰・暴食・傲慢有利判定成功時、汎用E.G.O GIFTを獲得"
  },
  {
    "key": "10515-options$[1].message",
    "original": "무시한다.",
    "context": "EN :\nIgnore them and move on.\nJP :\n無視する。"
  },
  {
    "key": "10515-options$[1].result[0]",
    "original": "시간 살인마를 쫓아야 한다.\n\n이곳에서 낭비할 시간은 없다.",
    "context": "EN :\nYou have to go after the Time Ripper.\n\nNo time to waste.\nJP :\n時間殺人鬼を追わねばならない。\n\nここで無駄にできる時間はない。"
  },
  {
    "key": "10516-name",
    "original": "입장 전",
    "context": "EN :\nBefore Entry\nJP :\n入場前"
  },
  {
    "key": "10516-desc",
    "original": "T사 골목을 닮은 심상 던전 안으로 들어왔다.\n\n오가는 행인들 사이, 빛을 그대로 간직한 자판기가 멀지 않은 곳에 보인다.\n\n색을 빼앗긴 거리여서 그럴까?\n\n주변에서 쏟아지는 빛이 더욱 강렬하게 마음속을 파고든다.",
    "context": "EN :\nYou enter the Dungeon of the Fathoms. It resembles a T Corp. street.\n\nPast the crowds of busy passers-by, you notice the glowing vending machine nearby.\n\nWith the streets completely devoid of color...\n\n... the vending machine's light seems to resonate much more vibrantly with your heart.\nJP :\nT社の路地に似た心象ダンジョンの中へと入った。\n\n行き交う人々の間で、色褪せていない自販機がそう遠くない場所に見える。\n\n色を奪われた通りだからかな？\n\n辺りから降り注ぐ光が、更に強烈に心の中に突き刺さってくる。"
  },
  {
    "key": "10516-options$[0].message",
    "original": "빛을 따라 걸어간다.",
    "context": "EN :\nFollow the light.\nJP :\n光を追って歩いて行く。"
  },
  {
    "key": "10516-options$[0].result[0]",
    "original": "시간 살인 시간의 진실까지 얼마 남지 않았다.\n\n이 사건이 어떤 끝을 맺게 될지 아직 모르지만,\n\n우리는 충만한 빛을 이정표 삼아 앞으로 향하기로 했다.",
    "context": "EN :\nWe're *this* close to unveiling the truth of the Timekilling Time.\n\nWe don't exactly know how this case will end...\n\n... but we decided to forge on, the brilliance our guiding light.\nJP :\n時間殺人時間の真相まで残りわずかだ。\n\nこの事件がどんな結末になるかはまだ分からないけど、\n\n私たちは満ち満ちた光を道しるべに、前に向かうことにした。"
  }
]