[
  {
    "key": "817301-desc",
    "original": "“들려? 들리는 거야?!”\n\n문득, 익숙하지 않은 목소리가 머릿속에 직접 들려오고 있다는 걸 깨달았다.\n\n“<이건… 황금가지를 통해서 들리는 건가…?>”\n\n“…시계 대가리. 너도 들리냐.”\n\n고개를 돌려보니, 한참 동안 싸우느라 몸과 마음이 지친 히스클리프의 굳어진 표정이 보인다.\n\n히스클리프의 가슴에 꽂혔던 황금가지는 시계가 돌아간 후엔 뽑혀 나왔지만…\n\n무슨 이유에서인지 그 영향만큼은 사라지지 않은 것 같다.\n\n“캐서린…?”\n\n히스클리프가 작게 중얼거린다.",
    "context": "EN :\n\"Can you hear me? Can you hear my voice?!\"\n\nI suddenly realize that an unfamiliar voice is echoing directly in my head.\n\n\"<Is this... is this sound coming directly through the Golden Bough...?>\"\n\n\"... You hear that too, Clockhead?\"\n\nI turn around to look at Heathcliff. He appears exhausted from the prolonged battle, both in body and spirit.\n\nThe Golden Bough that once pierced his chest was long removed after my clock turned...\n\n... but its influence seemed to be lingering for some reason.\n\n\"Catherine...?\"\n\nHeathcliff whispers.\nJP :\n「聞こえてる？聞こえてるの！？」\n\nふと、頭の中に声が直接響いていることに気づいた。\n\n「<これは…黄金の枝を通して聞こえてるのかな…？>」\n\n「…時計ヅラ。お前にも聞こえてんのか。」\n\n顔を向けると、しばらくの間戦っていたせいで身も心も疲れたヒースクリフのこわばった表情が見えた。\n\nヒースクリフの胸に刺さっていた黄金の枝は、時計が戻ってから引き抜かれたけど…。\n\nどういうわけか、その影響だけは消えていないようだ。\n\n「キャサリン…？」\n\nヒースクリフが小さく呟いた。"
  },
  {
    "key": "817301-options$[0].message",
    "original": "귀를 기울여본다.",
    "context": "EN :\nListen closer.\nJP :\n耳を傾けてみる。"
  },
  {
    "key": "817303-desc",
    "original": "또다시 머릿 속을 채워넣는 듯한 목소리가 울려퍼진다.\n\n“저 캐서린을 불러선 안됐던 거야…”\n\n“나와 모든 캐서린이 사라질 수 있다면… 더 이상 히스클리프가 불행할 일이 없을 거라고 생각했지만…”\n\n“히스클리프도 같은 생각을 했을 수 밖에 없었다는 걸…!”\n\n가슴이 찢어질 것만 같은 강렬한 슬픔이 전해져 온다.\n\n“…큭. 그때 도망치지 않고 말했어야 했는데.”\n\n히스클리프의 후회 깊은 말처럼… 생략되고 삼켜온 말들이 결국, 엇갈린 평행선을 만들어 버린 것만 같다.\n\n“지금이라도 되돌려 놓을 수는 없는 걸까…”\n\n“그 사람이 쳐 놓은 덫에서 벗어날 수 있는 방법은… 없는 걸까?”",
    "context": "EN :\nMy head fills with the voice once again.\n\n\"I never should have summoned that Catherine here...\"\n\n\"I thought... I thought Heathcliff would never have to suffer again if every Catherine were to no longer exist...\"\n\n\"... But I should have known that Heathcliff would have thought the very same...!\"\n\nI can feel her heartrending sorrow.\n\n\"... Ah... I never should have fled. I should have talked to her instead of running away.\"\n\nHeathcliff was right. Every unspoken word, every unshared discussion only broke their hearts further apart from each other... until their words began to run parallel, never to converge.\n\n\"If only I could go back...\"\n\n\"Is there truly no way out of this trap that woman set for us...?\"\nJP :\n再び、頭の中を満たすような声が鳴り響く。\n\n「あのキャサリンを呼んではいけなかったの…。」\n\n「私と全てのキャサリンが消えれば…これ以上、ヒースクリフが不幸になることはないと思ったけど…。」\n\n「ヒースクリフも同じことを考えないわけなかった…！」\n\n胸が張り裂けてしまいそうなほどの、強烈な悲しみが伝わってくる。\n\n「…くっ。あのとき、逃げねぇで言うべきだったのに。」\n\nヒースクリフの後悔の宿った言葉の通り…省略されて呑み込んできた言葉が結局、食い違った平行線を作ってしまったようだ。\n\n「今からでも戻せる方法はねぇのか…。」\n\n「あの人が仕掛けた罠から抜け出す方法は…無いのかな？」"
  },
  {
    "key": "817303-options$[0].message",
    "original": "히스클리프는 외친다.",
    "context": "EN :\nHeathcliff shouts.\nJP :\nヒースクリフは叫ぶ。"
  }
]