[
  {
    "key": "retunPolicy_Info-content",
    "original": "청약철회 안내",
    "context": "EN :\nRefund Policy\nJP :\n請約撤回のご案内"
  },
  {
    "key": "retunPolicy_Info_Paragraph_1-content",
    "original": "「림버스 컴퍼니  서비스 이용약관」을 근거로 한 청약철회 정책에 대해 안내드립니다.\n\n",
    "context": "EN :\nWe would like to inform you of our Refund Policy as per the information written in the 「Limbus Company Terms of Service」.\n\n\nJP :\n「リンバス・カンパニー利用約款」を根拠とした請約撤回についてご案内いたします。\n\n"
  },
  {
    "key": "retunPolicy_Info_Desc_1-content",
    "original": "1. 회사와 유료 콘텐츠의 구매에 관한 계약을 체결한 회원은 구매계약일과 콘텐츠 이용 가능일 중 늦은 날부터 7일 이내에 별도의 수수료‧위약금 등의 부담 없이 청약철회를 할 수 있습니다.\n\n",
    "context": "EN :\n1. Members who have signed a contract for the purchase of paid Contents with the Company can withdraw their subscription without the burden of additional fees or penalties within 7 days from the later of the date of the purchase contract or the date the Contents is available.\n\n\nJP :\n1. 会社と有料コンテンツの購入に関する契約を締結した会員は、購入契約日とコンテンツ利用可能日のうち、遅い方の日付より7日以内に、別途の手数料・違約金などの負担なしに請約撤回をすることができます。\n\n"
  },
  {
    "key": "retunPolicy_Info_Desc_2-content",
    "original": "2. 회원은 다음 각 호에 해당하는 경우에는 회사의 의사에 반하여 제1항에 따른 청약철회를 할 수 없습니다. 다만, 가분적 콘텐츠로 구성된 구매계약의 경우에는 가분적 콘텐츠 중 다음 각 호에 해당하지 아니하는 나머지 부분에 대하여는 그러하지 아니합니다.",
    "context": "EN :\n2. Members cannot withdraw their subscriptions under Paragraph 1 against the will of the Company in the following cases. However, in the case of a purchase contract consisting of divisible Contents, this does not apply to the remaining parts of divisible Contents that do not fall under each of the following subparagraphs.\nJP :\n2. 会員は、次の各号に該当する場合には、会社の意思に反して第1項による請約撤回することができません。ただし、可分的コンテンツで構成された購買契約の場合には、可分的コンテンツのうち次の各号に該当しない残りの部分については、この限りではありません。"
  },
  {
    "key": "retunPolicy_Info_Desc_2_1-content",
    "original": "(1) 구매 즉시 사용되거나 적용되는 콘텐츠",
    "context": "EN :\n(1) Contents used or applied immediately upon purchase\nJP :\n(1) 購入後すぐに使用または適用されるコンテンツ"
  },
  {
    "key": "retunPolicy_Info_Desc_2_2-content",
    "original": "(2) 추가혜택이 제공되는 경우에 그 추가 혜택이 사용된 콘텐츠",
    "context": "EN :\n(2) Contents in which additional benefits are used, if additional benefits are provided\nJP :\n(2) 追加特典が提供される場合、その追加特典が使用されたコンテンツ"
  },
  {
    "key": "retunPolicy_Info_Desc_2_3-content",
    "original": "(3) 개봉 행위를 사용으로 볼 수 있거나 개봉 시 효용이 결정되는 콘텐츠의 개봉 행위가 있는 경우\n\n",
    "context": "EN :\n(3) If there is an act of opening Contents that can be seen as a use or whose utility is determined at the time of opening\n\n\nJP :\n(3) 開封行為が使用と見なされる、または開封時に効用が決定されるコンテンツの開封行為がある場合。\n\n"
  },
  {
    "key": "retunPolicy_Info_Desc_3-content",
    "original": "3. 회사는 제2항 각 호의 규정에 따라 청약철회가 불가능한 콘텐츠의 경우에는 그 사실을 회원이 쉽게 알 수 있는 곳에 명확하게 표시하고, 해당 콘텐츠의 시험사용 상품을 제공(한시적 이용의 허용, 체험용 제공 등)하거나 이에 대한 제공이 곤란한 경우에는 콘텐츠에 관한 정보를 제공함으로써 회원의 청약철회의 권리행사가 방해받지 아니하도록 조치합니다.\n\n",
    "context": "EN :\n3. In the case of Contents that cannot be withdrawn under each subparagraph of Paragraph 2, the Company clearly displays the fact in a place where Members can easily find out and provides trial use products for the Contents (temporary use permitted, experience only) or if it is difficult to provide it, the Company provides information about the Contents so that the exercise of the Member's right to withdraw the subscription is not hindered.\n\n\nJP :\n3. 会社は、第2項各号の規定により請約撤回が不可能なコンテンツの場合は、その事実を会員が容易に知ることができる場所に明確に表示し、当該コンテンツの試用商品を提供(一時的利用の許可、体験用提供など)したり、これに対する提供が困難な場合には、コンテンツに関する情報を提供することにより、会員の請約撤回権利の行使が妨げられないように措置します。\n\n"
  },
  {
    "key": "retunPolicy_Info_Paragraph_2-content",
    "original": "[청약철회 기준표]",
    "context": "EN :\n[Refund Policy Guide]\nJP :\n[請約撤回基準表]"
  },
  {
    "key": "table_ItemCategory_Title-content",
    "original": "항목",
    "context": "EN :\nCategory\nJP :\n項目"
  },
  {
    "key": "table_ItemList_Title-content",
    "original": "상품명",
    "context": "EN :\nTitle\nJP :\n商品名"
  },
  {
    "key": "table_ReturnPolicy_Title-content",
    "original": "청약철회 가능 여부",
    "context": "EN :\nRefundability\nJP :\n請約撤回可能可否"
  },
  {
    "key": "table_Detail_Title-content",
    "original": "상세 내용",
    "context": "EN :\nDetails\nJP :\n詳細"
  },
  {
    "key": "BATTLEPASS_A-content",
    "original": "배틀 패스",
    "context": "EN :\nBattle Pass\nJP :\nバトルパス"
  },
  {
    "key": "PACKAGE_A-content",
    "original": "패키지",
    "context": "EN :\nPacks\nJP :\nパッケージ"
  },
  {
    "key": "PACKAGE_B-content",
    "original": "패키지",
    "context": "EN :\nPacks\nJP :\nパッケージ"
  },
  {
    "key": "PACKAGE_C-content",
    "original": "패키지",
    "context": "EN :\nPacks\nJP :\nパッケージ"
  },
  {
    "key": "GROWTH_A-content",
    "original": "성장",
    "context": "EN :\nGrowth\nJP :\n成長"
  },
  {
    "key": "LUNACY_A-content",
    "original": "광기",
    "context": "EN :\nLunacy\nJP :\n狂気"
  },
  {
    "key": "LUNACY_B-content",
    "original": "광기",
    "context": "EN :\nLunacy\nJP :\n狂気"
  },
  {
    "key": "VENDINGMACHINE_A-content",
    "original": "자판기",
    "context": "EN :\nDispenser\nJP :\n自販機"
  },
  {
    "key": "PACKAGE_A_Comment-content",
    "original": "[※ 장식 배너, 꾸미기 티켓, 아나운서, 게임 진행으로 얻을 수 없는 특별한 아이템이 포함된 패키지]",
    "context": "EN :\n[※ Packs with Banners, Decorative Tickets, Announcers, or special items that cannot otherwise be obtained by playing through the game]\nJP :\n[※装飾バナー、チケットデコ、アナウンサー、ゲーム進行で得られる特別なアイテムが含まれたパッケージ]"
  },
  {
    "key": "PACKAGE_B_Comment-content",
    "original": "[※ 시즌 관련 재화가 포함된 패키지]",
    "context": "EN :\n[※ Packs with Seasonal currency]\nJP :\n[※シーズン関連アイテムが含まれたパッケージ]"
  },
  {
    "key": "LUNACY_A_Comment-content",
    "original": "[※ 초회 포함]",
    "context": "EN :\n[※ Includes First-time offers]\nJP :\n[※初回を含む]"
  },
  {
    "key": "VENDINGMACHINE_A_Comment-content",
    "original": "[※ 자판기에서 유료 광기를 사용하여 구매하는 상품]",
    "context": "EN :\n[※ Items purchasable from the Dispenser via Paid Lunacy]\nJP :\n[※自販機にて有償狂気を使用して購入する商品]"
  },
  {
    "key": "detail_not_return-content",
    "original": "- 구매 즉시 사용되거나 적용되는 상품으로 청약철회 불가",
    "context": "EN :\n- Cannot be refunded: contents used or applied immediately upon purchase\nJP :\n- 購入時に即時使用される商品につき請約撤回不可"
  },
  {
    "key": "detail_return_7day-content",
    "original": "- 구매 후 7일 이내 청약철회 가능",
    "context": "EN :\n- Can be refunded within 7 days of purchase\nJP :\n- 購入後7日以内に請約撤回可能"
  },
  {
    "key": "detail_not_return_get_mail-content",
    "original": "- 우편함에서 패키지 구성품을 수령할 경우, 청약철회 불가",
    "context": "EN :\n- Cannot be refunded if Pack contents are claimed from the Inbox\nJP :\n- 郵便箱にてパッケージ構成品を受領した場合、請約撤回不可"
  },
  {
    "key": "detail_not_return_platform-content",
    "original": "- 단, 해당 상품에 대해서는 플랫폼을 통한 환불 진행 시, 계정당 1회에 한하여 이용 정지 대신 인게임 재화를 회수하는 것으로 대체함",
    "context": "EN :\n- However, for this product, should the member refund through the platform, the member has a one-time opportunity to have their in-game currency withdrawn instead of receiving account suspension.\nJP :\n- ただし、該当商品についてはプラットフォーム経由で払い戻しの際、アカウントごとに1回に限り、利用停止する代わりにゲーム内アイテムを回収することで代替する。"
  },
  {
    "key": "detail_not_return_get_mail_one_item-content",
    "original": "- 우편함에서 패키지 구성품을 하나라도 수령할 경우, 청약철회 불가",
    "context": "EN :\n- Cannot be refunded if one or more Pack contents are claimed from the Inbox\nJP :\n- 郵便箱にてパッケージ構成品を1つでも受領した場合、請約撤回不可"
  }
]