[
  {
    "key": "DanteNoteDetail_115-desc",
    "original": "- 특정 개인이나 가문, 혹은 토지에 소속되어 장기 임무를 수행하는 해결사들이라고 돈키호테가 말해주었다.\n- 다양한 업무를 수행해야 하는 만큼, 보수가 나쁘지 않아 고등급 해결사들이 은퇴 후 전향하는 경우가 꽤 많다고 한다.\n- …어, 그럼 해결사를 은퇴하고 다시 해결사가 되는 걸까?\n- 가문이나 토지에 소속된 버틀러는 어떤 계약을 맺었는지도 모른 채 일하는 경우도 많다고 한다. 그렇다고 함부로 그만두었다간 금기 사냥꾼이나 계약 사무소에서 찾아올 수도 있다고 하는데…\n- 불공평하다고 생각하지만 딱히 방도는 없는 모양이다. 그래도 도시에서 먹고 사는 걱정을 덜 수 있는 평생직장 중 하나라, 일을 그만두고 나가려는 사람은 드물 수밖에 없다는 것 같다.",
    "context": "EN :\n- Don Quixote explained that they are Fixers signed onto long-term contracts, bound by individuals, families, or estates.\n- Due to the wide range of their responsibilities, their pay is often decently lucrative, so a lot of high-Grade Fixers often take on Butler contracts after retirement.\n- … Huh. So these Fixers are retiring to… become a different brand of Fixers?\n- Butlers bound to families or estates sometimes even forget what their initial contracts used to be. But apparently quitting is also a risky decision, given that Taboo hunters or contract-related Offices might come after them looking for bounty.\n- It’s unfair, but it’s not like they have an abundance of options. It’s one of those rare, guaranteed long-term tenure jobs in the City that pays a decent wage, so most of them settle for staying as Butlers instead of risking unemployment.\nJP :\n- 特定個人や一家、あるいは土地に所属して長期任務を遂行するフィクサーだとドンキホーテが言ってくれた。\n- 様々な業務を遂行しなければならない分、報酬が悪くないから高ランクフィクサーが引退してから転向する場合が結構多いらしい。\n- …あっ、じゃあフィクサーを引退してまたフィクサーになるってこと？\n- 一家や土地に所属してバトラーはどんな契約を結んだのかも分からないまま働いていることも多いらしい。だからといって無闇に辞めると禁忌の狩人や契約事務所の方から派遣が来ることもあるらしいけど…。\n- 不公平だとは思うけど特に方法はないらしい。それでも都市で衣食住の心配をせずに生涯勤められる職場の一つなので、仕事を辞めて出て行く人はほぼいないらしい。"
  },
  {
    "key": "DanteNoteDetail_116-desc",
    "original": "- 도시는 동서남북에 따라 해결사의 복장이나 방식도 약간씩 다른 것 같다.\n- 제대로 경험해 보지 않아서 모르겠지만… 우리는 지금까지 남부에 있었고, 이제 북부에 왔으니 그 차이를 좀 더 경험해 볼 수 있지 않을까.",
    "context": "EN :\n- It seems that Fixers in each cardinal direction of the City differ in outfits and practices. \n- Though I haven’t had much of a first-hand experience with them as of now… Now that I’m up north, I’m sure we’ll have plenty of chances to observe the differences.\nJP :\n- 都市は東西南北によってフィクサーの服装や方法も少しずつ違うらしい。\n- ちゃんと経験してないから分からないけど…私たちは今まで南部にいて、今は北部に着いたからその差がもっと経験できるんじゃないかな。"
  },
  {
    "key": "DanteNoteDetail_117-desc",
    "original": "- 아직도 황금가지의 구체적인 기능은 모르겠다. 하지만 소원을 이뤄준다는 말이 사실이라면 엄청난 물건이다.\n- 생각해 보면 황금가지와 공명하면 심상 거울 던전… 자아심도가 만들어지고, 우리는 그곳을 헤매며 싸워왔다.\n- …어쩌면 황금가지는 누군가 마음속으로 생각한 걸 구현해 주는 것일지도 모르겠다. 말이 되는 소리인가 싶지만, 항상 말이 안 되는 여행 속에 있었으니까…\n- 아무튼, 엄청난 물건이라는 건 알겠는데… 림버스 컴퍼니는 황금가지를 다 모아서 대체 어떤 소원을 이루려는 걸까? 황금가지가 거울 기술과도 관련이 있다는 것 같은데 어떤 식으로 어떻게 관련이 있다는 걸까… 알면 알수록 더 모르게 된다.",
    "context": "EN :\n- I still have no clue how these Golden Bough work. But if it really can grant people’s wishes… it’s got to be something incredible.\n- Thinking back on it, resonating with a Golden Bough would create a sort of dungeon of the fathoms… or fathoms of ego, which we had to battle through.\n- Perhaps the power of Golden Boughs is to realize the… thoughts or imaginations of people. I know it barely makes any sense… but when has anything, in this adventure?\n- Whichever is the case, these Golden Boughs sure are something. So what is Limbus Company trying to achieve by collecting them? Some say that the Golden Boughs have something to do with the Mirror technology, but… how? Every little thing I learn seems to lead only to more questions…\nJP :\n- まだ黄金の枝の具体的な機能は分からない。でも願いを叶えるというのが事実なら物凄い物品だ。\n- 思い返すと、黄金の枝と共鳴すれば心象鏡ダンジョン…自我心道が形成されて、私たちはそこを彷徨いながら戦ってきた。\n- …もしかすると黄金の枝は、誰かが心の中で思い描いたことを具現化してくれるものなのかもしれない。わけの分からないこと言ってるかもしれないけど、わけの分からないことずくめの冒険だったから…。\n- とにかく、物凄い物品だってことは分かるんだけど…リンバス・カンパニーは黄金の枝を全て集めて一体どんな願いを叶えるつもりなんだろう？黄金の枝が鏡技術とも関係あるみたいだけど、どんな風に、どんな関係があるんだろうか…知れば知るほど分からなくなっていく。"
  },
  {
    "key": "DanteNoteDetail_118-desc",
    "original": "- 꽤 많은 시간이 조작된 건 알겠지만, 어떤 계산법으로 100억 안이 넘는 시간세가 부과되었는지 궁금해서 이상에게 물어보았다.\n- 이상의 말로는 시간세의 경우 사람마다 차이가 있고, 가진 시간이 많을수록 내야 할 시간 또한 많아진다는 듯하다. 그 외에도 여러 공식을 활용한 계산법을 설명해 줬지만 반의반도 알아듣지 못했다.\n- 보유한 시간이 아무리 많아도, 전날에 시간을 미리 인출해두지 않으면 당일에 쓸 수 없다고 한다. 인출한 시간은 모두 소모해 긴 하루를 살 수도, 특정 시간에 사용할 수도 있다곤 하지만, 후자의 방법에 대해선 가난한 사람들은 떠올릴 수도 없을 것이라고 생각한다.\n- 대표는 휴버트라는 사람이었다. 날개의 대표를 만난 건 처음인 것 같은데…\n- 휴버트는 조수를 자처하여 수감자들을 도와주었다. 과거에는 도시를 좀 더 좋은 곳으로 바꾸기 위해 노력했다는데… T사 내의 상황을 보면 솔직히 잘 믿어지진 않는다.\n- 구인회를 고의로 놔주었다던가, 유로지비를 보고도 방치한다던가. 어딘가 체념한 모습을 보였지만 나를 보고 다시 마음을 다잡은 모양이다. 왜…?\n- 시간을 되돌리는 것에는 반드시 대가가 따른다는 어딘가 섬뜩한 조언을 해주었다.\n- …하지만 시계를 안 돌릴 수는 없는 일이다.",
    "context": "EN :\n- Well, I do understand that I accidentally manipulated a lot of time. But I asked Yi Sang, out of pure curiosity, how we ended up saddled with more than ten-billion Ahn of Time Tax.\n- Yi Sang explained that each person has a different Time Tax rate, and how having more ‘time’ means that one would have more Time Tax to pay. He continued to elaborate with various mathematical formulas, but I didn’t understand even half of what… I mean, not even a quarter of what he said.\n- No matter how much time someone has, they can’t put it to use unless they withdraw a time balance the day before. With that withdrawn time, they can use them all at once to make their days longer… or save the time to invest them in a different occasion. Not that poor people would have the financial leeway to even think about doing the latter.\n- T Corp.’s Chief Executive Director was this guy called ‘Hubert’. Don’t think I’ve ever met the actual head of an entire Wing before…\n- Hubert helped the Sinners, pretending to be our ‘assistant’. He used to strive to make the City a better place, or so he says… Honestly, given the state T Corp. is in, I'm not sure if I buy that.\n- He appeared somewhat resigned, at first. Letting the League of Nine Littérateurs go, ignoring the presence of Yurodiviye in his Nest… But something about me seemed to have motivated him again. The question is… why?\n- He also gave me an ominous warning that… turning back time always comes with a cost.\n- … But how could I not turn the clock?\nJP :\n- かなり沢山の時間が操作されたのは分かるけど、どういう計算で100億眼(アン)を超える時間税が賦課(ふか)されたのか気になってイサンに聞いてみた。\n- イサンが言うには時間税の場合、人によって差があって、持つ時間が多ければ多いほど払うべき時間も多くなるらしい。それ以外にも様々な公式を活用した計算法を説明してくれたけど、半分の半分すら分からなかった。\n- 保有する時間がいくら多くても、前日に時間を予め引き出しておかないと当日使うことができないらしい。引き出した時間は、全て消耗して長い一日を過ごすことも、特定の時間に使うこともできるらしいが、後者の方法に関しては貧しい人は発想すらできないだろうと思う。\n- 代表はヒューバートという人だった。翼の代表に会ったのは初めてな気がするけど…。\n- ヒューバートは助手を名乗って囚人たちを助けてくれた。過去には都市をもっと良い場所へと変えるために努力したらしいけど…T社内の状況を見るにあんまり信じられない。\n- 九人会を故意で見逃してくれたりとか、ユロージヴィを見ても放置するだとか。どこか諦念した姿を見せたけど、私を見て決心し直したみたいだ。なんで…？\n- 事件を巻き戻すことには必ず対価が伴うという、何だか恐ろしい助言をしてくれた。\n- …でも時計を巻き戻さないわけにはいかないから。"
  },
  {
    "key": "DanteNoteDetail_119-desc",
    "original": "- W사 소속 인격을 가진 수감자가 많아지면서 워프 열차에 대해 어느 정도 확신을 갖게 된 이후, 수감자들에게 관련 정보를 모두에게 공유했다. 덕분에 큰 소란을 미연에 방지할 수 있었다.\n- 동면한 채로 시간을 보낼 수 있다는 것 외에도 일등석 서비스로 웰컴 푸드를 제공받았다. 입이 없어 먹지 못하는 내 몫까지 가져가서 먹어 치운 로쟈의 반응을 보면… 정말 맛있는 듯.\n- 딱 10초만 운행하는 열차 내에서 패키지 상품이나 차내식을 판매하는 게 이상했기에 파우스트에게 물어보니 이는 실제 구매를 목적으로 운영되기보다는 여행 분위기를 조성하는 장치라고 설명해 주었다.\n- 직원 탈출용 포드에 들어가는 걸 분명 보았는데 사라졌다. 그 직원은 어디로 간 걸까?\n- 워프 열차는 왜 물건만 운송하지 않는 걸까? 사람을 옮기는 것에 여러 수고가 든다면 화물만 운송하면 더 효율적인 것이 아닌가? 이상과 파우스트에게도 물어봤으나 확실하지 않은 애매한 대답만 돌아왔다.\n- 잠깐, 뭔가 토론이 시작되려는 것 같은데…\n- 히스클리프가 사람을 옮기는 게 제일 중요한 것 아니냐고 했다. 이상이 그 말을 듣고 무언가를 떠올린듯했다.\n- 이상은 W사에서 T사와 협력하는 것으로 미루어보아 어떤 이유로든 시간이란 것이 운영에 필요할 것이라고 말했다. 그리고 전에 T사 대표가 한 말 중에 시간이 흘러 감정이 변하는 게 아니라 사람의 감정 변화가 시간을 흐르게 한다고 했고.\n- 두 사람의 의견을 바탕으로 그럴싸한 추측이 나왔다. 무한정 시간을 보내는, 감정이 변화할 수 있는 의식 상태인 사람의 존재가 워프 열차를 움직인다. 혹은 그 자체를 워프 열차는 목표로 하고 있다는 내용이다. 나와 근처에 있던 몇몇 수감자들은 추측을 듣고 이상과 히스클리프에게 손뼉을 쳤다.",
    "context": "EN :\n- After I found myself plenty of W Corp. employee Identities, and learned quite a bit about WARP trains from them, I felt comfortable enough to share that information with the Sinners. Which turned out to have been a good move in hindsight. It would’ve been a disaster to have to explain WARP trains to them at that moment.\n- Other than letting us cryosleep through the WARP train journey, we were also given complimentary snacks as a part of the First Class package. Rodya(who took my portion as well, as I had no mouth to eat them with)’s blissful expression made it pretty clear that it was quite the delicacy.\n- I did find it kind of unusual that a train that, as far as the public knows, runs only for ten seconds, bothered to sell package items or in-train meals. When I asked Faust, she explained that their purposes were less practical and more thematic to give its passengers the impression of going on a trip.\n- Another thing: I definitely remember seeing that employee crawl into an emergency escape pod. So where’d he go?\n- So why don’t the WARP trains specialize in shipping cargo? If they have to go through so much trouble and manpower to transport people, wouldn’t it be much more efficient if they just transported cargo?\n- Wait, I think I’ve sparked a debate—\n- Heathcliff said that it was because transporting people was the whole point of the train. That suggestion seemed to have given Yi Sang an idea.\n- Yi Sang noted that, from W Corp.’s cooperation with T Corp., it is likely that they need ‘time’ to operate their trains. Moreover, the T Corp. Chief Executive Director said that emotions don’t change with time; instead, time changes with emotions. It was something to that effect, at least.\n- Based on what everyone has said, we came to a pretty plausible conclusion. That a state of emotionally transformative consciousness in an effective infinity of time is what moves, or powers, the WARP trains. Either that, or that state of consciousness is precisely what WARP trains are built to induce. Some Sinners and I applauded Yi Sang and Heathcliff for this hypothesis.\nJP :\n- W社所属の人格を持つ囚人が多くなったことでワープ列車に対してある程度確信を持てるようになってから、囚人たち全員に関連情報を共有した。おかげで大混乱を未然に防ぐことができた。\n- 冬眠したまま時間を過ごすことができるということ以外にも、1等席のサービスでウェルカムフードが提供された。口がないせいで食べられない私の分まで持って行って食べ尽くしてしまったロージャの反応を見るに…凄く美味しいらしい。\n- たったの10秒だけ運行する列車内でパッケージ商品や車内食を販売するのは変だなと思ったのでファウストに聞いてみると、これは実際の購買を目的に運営されるというよりかは、旅行の雰囲気を造成する装置だと説明してくれた。\n- 従業員脱出用ポッドに入っていくのを確かに見たんだけど、消えた。あの職員はどこへ行ったんだろう？\n- ワープ列車はなぜ物資だけを運送しないんだろう？人を運ぶのにいろいろ手間がかかるなら、貨物だけ運送すればもっと効率的なのでは？イサンとファウストにも聞いたけど、はっきりとしない曖昧な返事だけが返ってきた。\n- 待って、何か討論が始まりそう…。\n- ヒースクリフが人を移すことが一番重要なんじゃないかと話した。イサンがその言葉を聞いて何かを思い出したようだった。\n- イサンは、W社がT社と協力するのを見るに、いかなる理由であれ時間というものが運営に必要であろうと話した。そして以前T社の代表が言った言葉の中に、時間が流れて感情が変わるのではなく、人の感情変化が時間を流れさせるというのがあった。\n- 2人の意見をベースに、もっともらしい推測が出た。無限に時間を過ごす、感情が変化する意識状態の人の存在がワープ列車を動かす。あるいはそれ自体をワープ列車が目標としているという感じだ。私の近くにいた何人かの囚人は推測を聞いて、イサンとヒースクリフに拍手を送った。"
  },
  {
    "key": "DanteNoteDetail_120-desc",
    "original": "- 푸른색의 연회장처럼 꾸며진 역. 4호선이라 적혀있었다.\n- 여러 역에서 연달아 전투가 일어나고, 수감자의 인격과 E.G.O를 흉내 내는 죄종이 나타나 수감자들이 피로를 호소했다. 파우스트는 이것이 질투 죄종이라고 말했다.\n- 다행히 쉬는 곳이 많고, 한 번에 여러 역을 돌파한 만큼 짧은 시간 내에 멀리 갈 수 있어 의외로 이번 굴절 철도가 낫다는 수감자들도 있었다.\n- 그러고 보니 가장 처음 전철에 탑승했던 질투 죄종들은 모두 어디로 간 걸까? 묶인 왕의 연회에서 죽은 건지, 아니면 역 어딘가에 여전히 존재하는 건지. 지금으로서는 알 수 없는 것 투성이다.",
    "context": "EN :\n- A blue-ish station themed after a banquet hall.\n- Several stations arrived one after another without a break, and we even had Peccatula that looked just like the Sinners’ Identities and E.G.O, attacking us. No wonder the Sinners were exhausted by the end of it. Faust called them Peccatula of Envy… or Peccatulum Invidiae.\n- Thankfully, this railway was kind enough to give us breaks between every few waves of enemies. And because we managed to blast through multiple stations at once, some Sinners expressed that this one was preferable to the previous ones as it at least ended quickly.\n- This makes me wonder, though. What happened to all those Peccatula Invidiae who first boarded the train? Did they get killed at the banquet of the King in Binds? Or maybe they're still roaming somewhere within the stations? Who knows.\nJP :\n-  青い宴会場のように飾られた駅。4号線と書かれていた。\n-  色々な駅で相次いで戦闘が発生し、囚人の人格とE.G.Oを真似する大罪が現れ、囚人たちが疲労を訴えた。ファウストはこれが嫉妬大罪だと言った。\n-  幸いなことに休む場所が多く、一度に複数の駅を突破した分、短い時間で遠くに行けるので意外にも今回の屈折鉄道が良いという囚人もいた。\n-  そういえば、最初あたりで電車に乗った嫉妬大罪たちはみんなどこへ行ったんだろう？ 縛られた王の宴会で死んだのか、それとも駅のどこかに未だ存在するのか。今となっては分からないことだらけだ。"
  },
  {
    "key": "DanteNoteDetail_121-desc",
    "original": "- 회사에서 지급한 단말기. 단말기로 지금 같이 노트처럼 일기도 쓰고, 수감자들의 인격하고도 소통한다. 여기에도 거울 기술 같은 게 들어간 것 같다.\n- 이 단말기를 통해 캐서린과 대화를 했다. 아마도 황금가지의 힘으로 캐서린과 이야기를 할 수 있었던 것 같다. 이 단말기 안에도 황금가지 같은 게 들어있는 건가? 아니면 황금가지만 있으면 어떤 기계로도 초자연적인 소통이 가능한 걸까?",
    "context": "EN :\n- It’s my company-issued device. I write journal entries on it like I’m doing now, and I sometimes communicate with the Sinners’ Identities, too. There probably was some of that Mirror technology involved in the making of this device.\n- I used this device to converse with Catherine. It must’ve been the Golden Bough’s powers that allowed me to talk directly to her. Did they stick a Golden Bough inside this device or something? Or… maybe the presence of that Golden Bough allowed me to communicate with her through some supernatural channel, even with a mundane device like this.\nJP :\n- 会社から支給された端末。端末なので、今みたいにノートとして日記も書けて、囚人の人格とも意志疎通ができる。ここにも鏡技術のようなものが込められているみたいだ。\n- この端末を通じてキャサリンと会話をした。多分、黄金の枝の力でキャサリンと話ができたんだろう。この端末の中にも黄金の枝みたいなのが入っているのかな？それとも黄金の枝さえあれば、どんな機械であれ超自然的なコミュニケーションが可能なんだろうか？"
  }
]