[
  {
    "key": "DanteNoteDetail_25-desc",
    "original": "- 해결사를 관리하는 커다란 규모의 단체를 말하는 것으로 보임.\n- 해결사가 워낙 자유분방하고 다양한 일을 해서 그런 걸까, 협회는 전문으로 수행하는 분야들이 따로 정해져 있는 것 같다.\n꽤 여러가지가 있는 것 같고… 수감자들의 인격과 거울세계 속에서도 몇 가지 협회들을 만나보기도 했다.\n- 일반적인 해결사와 가장 큰 차이점은, 스스로 어떤 일을 할지 고를 수 없다는 점이 있는 것 같음.",
    "context": "EN :\n- Seems to refer to the large organizations that manage Fixers.\n- Each Association appears to have a specific field it specializes in to account for how free and open a Fixer’s line of work can usually be.\nThere’s a pretty wide variety… I’ve seen a few Associations through the identities of Sinners and their mirror worlds.\n- One major difference from freelance Fixers is that they can’t choose the jobs they want to take.\nJP :\n- フィクサーを管理する巨大な規模の団体を指すものと思われる。\n- フィクサーがかなり自由奔放で様々な仕事をやっているせいか、協会は専門的に遂行する分野が定められているようだ。\n結構いろいろあるみたいで…囚人の人格と、鏡の世界の中でもいくつかの協会に遭遇したりもした。\n- 一般的なフィクサーとの最も大きな違いは、自らどんな仕事をやるか選べないという点にありそうだ。"
  },
  {
    "key": "DanteNoteDetail_26-desc",
    "original": "- 암살 관련된 의뢰를 전문으로 담당하는 협회.\n- 담당한다고 해서, 다른 해결사가 암살이라는 일을 하지 않는 건 아닌 걸로 보인다. 애초에, 협회 수준의 해결사에게 일을 맡긴다는 건 어마어마한 금액을 필요로 하는 것일뿐더러…\n암살이라는 일이 도시에서는 너무도 빈번하고 자주 필요로 하는 것이다 보니, 이름 없는 골목의 사무소에서도 종종 맡는 모양이다.",
    "context": "EN :\n- They seem to specialize in assassination requests.\n- Should note that it doesn’t exactly mean they’re the only Fixers who ever take assassination jobs. To start, requesting an Associate Fixer is gonna cost a fortune…\nPlus, the demand for assassination is awfully high in the City, so even unknown Offices on obscure streets seem to get those requests pretty often.\nJP :\n- 暗殺関連の依頼を専門的に担当する協会。\n- 担当するとはいっても、他のフィクサーが暗殺という仕事をしないわけではないように見える。そもそも、協会レベルのフィクサーに仕事を任せるということは途方もない金額が必要となるだけではなく…\n暗殺という出来事が都市ではあまりにも頻繁に起こり、よく必要とされるせいで、名のない路地の事務所でもたびたび引き受けているようだ。"
  },
  {
    "key": "DanteNoteDetail_27-desc",
    "original": "- 집단 단위의 전투와 관련된 의뢰를 전문으로 담당하는 협회.\n- 전투와 맞닿지 않은 해결사가 과연 도시에 얼마나 있겠냐마는(이 말은 돈키호테의 말을 인용했다.)…\n- 리우 협회의 특별한 점은, 한 명 한 명의 인력이 다수의 적을 상대하는 일에 특화 되어 있다는 점인 것 같다.",
    "context": "EN :\n- They seem to specialize in combat requests that involve groups of people.\n- “Although few Fixers in the City go their lives without once ever embroiling themselves in battle…” (Quoted from Donqui.)\n- The Liu Association seems to be unique in that each individual member is equipped to deal with multiple foes at once.\nJP :\n- 集団単位の戦闘と関連した依頼を専門的に担当する協会。\n- 戦闘に縁がないフィクサーが果たして都市にどれだけ存在するであろうか…というべきか。(この言葉はドンキホーテからの引用)\n- リウ協会の特別な点は、一人一人の人材が多数の敵を相手するのに特化しているという点らしい。"
  },
  {
    "key": "DanteNoteDetail_28-desc",
    "original": "- 해결사들이 설립하는 기업 또는 사업체(아니면 업장?) 전부 이르는 말로 추정됨.\n- 번듯하게 사업체를 차리지는 않아도, 해결사로서 일을 하려면 어딘 가에 소속을 하든, 스스로 1인 사무소를 세우든 해서 행동해야 하는 규칙이 있는 것으로 보임.",
    "context": "EN :\n- Term that encompasses all the corporate bodies (or any place of business, really?) that’re founded by Fixers.\n- There seems to be some sorta rule that requires Fixers to be part of an authorized organization of any kind if they want to work, and setting up a *one-person Office* is apparently an option.\nJP :\n- フィクサーたちが設立する事業体（あるいは職場？）をまとめて指す言葉と推定される。\n- きちんとした事業を構えていなくても、フィクサーとしての仕事をするにはどこかに所属するなり、自ら一人事務所を構えるなりして行動しなければならない規則があるようだ。"
  },
  {
    "key": "DanteNoteDetail_29-desc",
    "original": "- 과거에 존재했다는 구 L사의 이름. 에너지를 만들던 회사라고 한다.\n- 지금껏 마주친 환상체들을, 그들은 알의 형태로 유통한 후에 사내의 격리실에 두고 관리함으로써 에너지… 엔케팔린을 만들어냈다고 한다.\n- 에너지를 다른 회사와 날개… 그러니까 거의 도시 전역에 수출까지 했다고 하는걸 보니, 꽤 굵직한 회사인 것 같은데…\n- 본사가 있는 곳에서 어느 날 강렬한 빛줄기가 뿜어지더니, 그대로 망한 회사로 변해버렸다고 한다.\n회사가 있던 자리에 무슨… 탑 같은 것이 나타났다가 어디론가 사라지기도 했다고 하고, 지금도 공석이라 그 구획 전체가 아비규환이라는 듯 하다.\n- 본사가 사라지자 마자 도시 곳곳에 있는 지부도 전부 운영 중단, 매몰되어 버렸다고 한다.",
    "context": "EN :\n- Name of the L Corp. that existed in the past. It was an energy provider.\n- It transported *Abnormalities* (like those we’ve encountered) to facilities in their eggy forms, and *managed them in containment units* to produce energy in the form of *Enkephalin*.\n- I’m told it once supplied energy to many other companies and Wings—pretty much all over the City, basically—so it must have been a pretty weighty enterprise…\n- Then, one day, a fierce ray of light shot out of the headquarters and the company went under just like that.\nI even heard that after the company was gone, some… *tower thing* appeared in its place, and then disappeared sometime after. The Wing’s spot is still vacant as I write this, which apparently has the whole District in chaos.\n- With its headquarters gone, the branch facilities around the City all shut down and were *buried underground*.\nJP :\n- 過去に存在したという旧L社の名前。エネルギーを作っていた会社らしい。\n- 今まで対面してきた幻想体たちを、彼らは卵の形態で流通させてから社内の隔離室に置いて管理することでエネルギー…エンケファリンを作りだしたらしい。\n- エネルギーを他の会社と翼…だからほぼ都市全域に輸出していたのを見るに、かなり大手の会社だったみたいだけど…。\n- ある日、本社がある場所から強烈な光線が噴き出すと、そのまま倒産してしまったとのことだ。\n会社があった場所にはなにやら…塔のようなものが現れてどこかへ消えもしたが、今も空席なのでその区画全体が阿鼻叫喚であるようだ。\n- 本社が消えるやいなや都市のあちこちにある支部も全部運営中断、埋没してしまったとのことだ。"
  },
  {
    "key": "DanteNoteDetail_30-desc",
    "original": "- 돈키호테의 말에 따르면(초심자는 구분하기 쉽지가 않소! 라고도 했다), 결투 협회인 섕크 협회는 일 대 일 상황에서의 일들을 처리하고 리우 협회는 다 대 다 상황에서의 일들을 담당하는 것 같다. 그러고보면, 리우의 인격 대부분이 개인활동 보다는 단체 활동과 합을 중요시 여기는 것 같았다.\n그만큼 느긋해 보이기도 하고…\n- 리우 협회의 그레고르 역시, 대 여섯명 과의 싸움은 흔하게 있었다고 말했다. (물론 전부 때려눕혔다고 우쭐대는 것도 잊지 않았다.)",
    "context": "EN :\n- According to Don Quixote (“Discerning the two may yet be a task too daunting for novice aficionados!”, she also added), while the Cinq Association covers one-on-one situations like duels, the Liu Association handles engagements between multiple combatants. Come to think of it, most of those identities did seem to value cooperation and coordination over individual action.\nThey also looked rather carefree, too…\n- Gregor’s Liu Association identity also told me that it was common for him to take on groups of five or six at once. (He didn’t forget to proudly mention that he’d “whooped those kids’ hineys”.)\nJP :\n- ドンキホーテの話によると（初心者にとって区別しづらいのだが！とも言った）決闘協会のセンク協会は一対一の状況での仕事を処理し、リウ協会は多対多の状況での仕事を担当するようだ。そう考えてみると、リウの人格の大多数が個人活動よりも団体活動と和合を大切にしているようだった。\n確かにゆったりしているように見えたし…。\n- リウ協会のグレゴールもまた、5, 6名との戦いはよくあることだと言っていた。 (もちろん全部叩きのめしたと偉ぶるのも忘れなかった)"
  },
  {
    "key": "DanteNoteDetail_31-desc",
    "original": "- 사무소 자체의 종류도 꽤 여러가지가 있는 것 같다.\n- 4구 뒷골목(D사 구역) 때를 떠올려보면, 그때 만난 유리, 아야가 속한 사무소가 가장 흔하게 볼 수 있는 해결사 사무소의 일종인 것 같다.\n- 어쨌든, 돈을 받고 의뢰인이 원하는 일을 해결해준다는 점에서는 해결사, 사무소, 협회 모두가 비슷한 양상인 것 같다.",
    "context": "EN :\n- It looks like there’s a pretty wide variety of Offices.\n- Thinking back on the time we were in the Backstreets of District 4 (D Corp’s territory), the Office Yuri and Aya belonged to might have been the most common type.\n- Anyways, I guess I can say Fixers, Offices, and Associations are all entities that handle requests for a price.\nJP :\n- 事務所自体の種類もかなり色々あるようだ。\n- 4区裏路地(D区域)のときを思い返してみると、そのときに出会ったユーリ、アヤが属した事務所が最もよく見られるフィクサー事務所のいち形態のようだ。\n- 何はともあれ、お金をもらって依頼人の望む仕事を解決するという点ではフィクサー、事務所、協会全て似たもののようだ。"
  },
  {
    "key": "DanteNoteDetail_32-desc",
    "original": "- 로보토미 코퍼레이션에서 생산하던 형광 초록 빛깔의 연료를 말하는 것 같다.\n- 메피스토펠레스에도 사람을 엔케팔린으로 환원하는 장치가 있는데, 관 속으로 차오르는 액체들을 그렇게 부르는 것 같다.\n- 엔케팔린은 단지 관 속에만 있는게 아니라 우리의 선택에 따라서 보관에 용이한 곳에 옮겨담아 둘 수도 있는데, 대표적인게 박스와 모듈인 것으로 보인다.",
    "context": "EN :\n- Seems to be what the glowing green fuel originally produced by Lobotomy Corporation is called.\n- Mephistopheles has a device converting humans into Enkephalin built into it, and the green liquid filling up the tubes seems to be just that.\n- Enkephalin can also be stored in containers of our choice for easier transport, boxes and modules being the two vital examples.\nJP :\n- ロボトミーコーポレーションにて生産されていた蛍光色の緑をした燃料を指すようだ。\n- メフィストフェレスにも人間をエンケファリンに還元する装置があるらしいが、管の中に満ちる液体をそう呼ぶらしい。\n- エンケファリンはただ管の中にあるだけではなく、私たちの選択によって保管が容易な物体に移し替えることもできる。代表的なのはボックスとモジュールのようだ。\n"
  },
  {
    "key": "DanteNoteDetail_33-desc",
    "original": "- 특기할 점으로는, 사용하는 모든 무기에서 불꽃이 일어난다는 점이 있다.\n- 조화와 흐름… 불꽃이 일어나는 무기를 사용하는 이유를 물었을 때 여러 대답이 오갔지만.\n솔직히 돌려 말하는 듯한 기분이 들었고, 내가 생각하기에는 다수와 싸울 때 화염이 주변 인물들에게 까지 공격이 닿게 하는 방법으로 유효해서… 라고 본다. 불은 옮겨 붙기도 하니까.",
    "context": "EN :\n- Another thing of note is the incendiary devices built into all their weapons.\n- When I asked why they use fire-starting weaponry, they gave me varying answers like “harmony” or “flow”…\nBut those honestly felt like roundabout remarks. In my opinion, it’s probably because fire is effective as a means to strike foes around the target. Flames can spread, after all.\nJP :\n- 特記すべき点としては、使用する全ての武器から炎が立ち上がる点にある。\n- 調和と流れ…と、炎が発生する武器を使用する理由を聞いたとき、色んな答えが行き交いはした。\n正直な感想としては遠回しに言われてるような気がした。私は思うに、多人数を相手するときに火炎が周辺人物にも当たるので攻撃方法として有効だから…と見た。火は燃え移ることもあるから。"
  },
  {
    "key": "DanteNoteDetail_34-desc",
    "original": "- 아직도 환상체란 이런 것이다… 라고 말하기 어려운 것 같다.\n- 대체적으로(적어도 지금껏 만난 것들은), 사람이나 동물과는 판이하게 다른 생김새와 기상천외한 능력을 가진 것들…\n말 그대로 ‘환상’속에서나 볼 법한 형태나 능력을 가지고 있는 것들을 의미한다고 생각한다.",
    "context": "EN :\n- I still don’t think I can exactly define what an Abnormality “is”.\n- So far, the ones I’ve encountered (for now, anyway) usually had an appearance unlike any human or animal and possessed extraordinary powers…\nThey’re beings you’d only expect to see in abnormal fantasies, both in terms of what they look like and what they can do.\nJP :\n- 未だに幻想体とはこんなものである…と言うのは難しい気がする。\n- 大抵は（少なくとも今まで出会ってきたものたちは）、人間や動物とは全く違う見た目と奇想天外な能力を持ったものたち…\n文字通り「幻想」の中で見られるような形態や能力を持っているものたちを意味すると考えられる。"
  },
  {
    "key": "DanteNoteDetail_35-desc",
    "original": "- 엔케팔린 박스는 구 L사에서도 쓰였었던 것인지, 가끔 바닥을 뒤집어 보면 구 L사의 로고가 그대로 남아있기도 하다.\n- 옆의 주의문을 읽어보니 이걸 흡입해서 환각을 보기도 한다는 것 같은데… 대체 무슨 생각으로 그런 걸 하는 거지?",
    "context": "EN :\n- The old L Corp’s logo can still be seen on the bottom of some Enkephalin boxes, which probably means the Wing used them as well.\n- Reading the warning on the side, ingesting it apparently has “hallucinogenic effects”… Who would think to do that?\nJP :\n- エンケファリンボックスは旧L社でも使われていたのか、たまに引っくり返して底を見るとL社のロゴがそのまま残っていたりもする。\n- 横の注意書きを読んでみると、これを吸入すると幻覚を見ることもあるらしいけど…一体何を思ってそんなことをしたんだろう？"
  },
  {
    "key": "DanteNoteDetail_36-desc",
    "original": "- 파우스트에게 물어보면, 항상 ‘환상체는 환상체일 뿐, 어떠한 규격으로 그것을 정의하려고 하지 마세요.’라는 말만 할 뿐이라 더 구체적인 답을 얻기는 어렵고…",
    "context": "EN :\n- When I tried asking Faust, she’d keep saying “Abnormalities are entities of their own category; you shouldn’t attempt to define them based on any preconceived standards”, and refused to give a more detailed answer…\nJP :\n- ファウストに聞いてみると、いつも「幻想体は幻想体でしかなく、何かしらの規格でそれを定義しようとしないでください。」としか言わないので、これ以上具体的な答えを得ることは難しい…。"
  },
  {
    "key": "DanteNoteDetail_37-desc",
    "original": "- 개인 단위의 결투 관련된 의뢰를 전문으로 담당하는 협회.\n- 잦은 일은 아니지만, 여전히 도시 안에서도 정정당당한 ‘결투’ 라는 행위로 시시비비를 가리는 일이 있는 것으로 보인다.\n- 일단 결투를 받아들이기는 했지만(혹은 일으켜야 할 상황이거나), 누가 보아도 자신이 찢겨나갈 게 뻔한 상황일 때, 이들에게 의뢰가 들어오는 것 같다. 결투의 대리인이 되는 걸까.\n- 세븐 협회의 인격에게 전해 듣는 정도의 이야기라 많은 것을 알 수는 없었지만…\n일거리가 많지는 않은 터라, 이들은 다른 협회와 교류 대회 같은 이벤트를 열기도 하는 것 같다.",
    "context": "EN :\n- They seem to specialize in single-combat and dueling requests.\n- Though it doesn’t happen often, I hear there are still cases of people trying to settle disputes with a fair and honorable “duel”.\n- When a person gets involved in a duel (or has to challenge someone to it) and figures their opponent will clearly tear them a new airway, they send this Association a request. Sounds like they stand in for the client or something.\n- All I know about this Association comes from what I heard from the Seven Association identities, so I couldn’t learn much…\nSince the Association doesn’t get requests too often, it seems to be in charge of holding joint conferences and events with other Associations as well.\nJP :\n- 個人単位の決闘関連依頼を専門で担当する協会。\n- 頻繁に起こるわけではないが、依然として都市内でも正々堂々とした「決闘」という行為で白黒つけることがあるように思われる。\n- とりあえず決闘を受け入れはしたけど（あるいは持ちかけるべき状況の場合）、誰が見ても自分がギッタンギッタンにされるのが目に見えている場合、彼らに依頼が舞い込むようだ。決闘の代理人になるということだろうか。\n- セブン協会の人格に又聞きしたくらいの話なので、沢山のことを知れたわけではないけど…。\n仕事が多くないため、彼らは他の協会と交流大会のようなイベントを開いたりもするようだ。"
  },
  {
    "key": "DanteNoteDetail_38-desc",
    "original": "- 전구…? 같이 생긴 것 안에 기묘한 모양의 물건이 들어있다.\n- 저걸 뭐라고 표현해야 할 지는 모르겠다… 종종 움직이기도 하고, 꿈틀거리기도 한다.\n- 아른거리는 이 끈이라는 것을 들여다 보고 있으면 기분이 멍해지기도 한다.\n- 파우스트가 계속 들고 있는 걸 허락해주진 않아서, 돌려주고 대신 설명을 듣기로 했다.",
    "context": "EN :\n- A strangely shaped object is inside, kinda like a… bulb-like thing.\n- I don’t know how I should describe it… It sometimes wiggles and twitches.\n- Staring into this glimmering “thread” makes me feel rather woozy.\n- Faust wouldn’t let me hold it in my hands for long, so I put it back in place and let her explain what it is.\nJP :\n- 電球…？のような形をした物に中に奇妙な形をした物体が入っている。\n- あれを何と表現すればいいのかは分からない…時々動きもするし、うねうねすることもある。\n- ちらつくこの紐という物を覗き込んでいると、気分がぼーっとしてくる。\n- これを持ち続けることをファウストが許してくれなかったので、その代わりに返却して説明を聞くことにした。"
  },
  {
    "key": "DanteNoteDetail_39-desc",
    "original": "- Extermination of Geometrical Organ(이게 대체 무슨 뜻이야?)\n- 구 L사에서 환상체 관리를 통해 엔케팔린을 생성할 때, 추가적으로 얻어내던 부산물인 것으로 보인다.\n- 당시 회사에서는, 생산된 E.G.O를 이용하여 무기나 방어구를 제작해 직원들에게 사용하게 했다고 하는데, 이건 내가 겪고 본 E.G.O의 활용방법과는 조금 다른 것 같다.",
    "context": "EN :\n- Shorthand for “Extermination of Geometrical Organ”. [sic] (Idk what this means?)\n- Seems to be a byproduct of the Enkephalin generation once done by the now-collapsed L Corp.\n- Reports say the Wing originally produced weapons and equipment out of the E.G.O for its employees to use, which doesn’t really seem to match what I’ve seen of it.\nJP :\n- Extermination of Geometrical Organ.（一体どういう意味なんだこれ？）\n- E.G.O(エゴ)。旧L社で幻想体管理を通じてエンケファリンを生成する際、追加的に得た副産物と見られる。\n- 当時の会社では生産されたE.G.Oを利用し、武器や防具を製作して職員に使わせたというが、この方法は私が見てきたE.G.Oの活用方法とは少し違うようだ。"
  },
  {
    "key": "DanteNoteDetail_40-desc",
    "original": "- 간단하게 정리하면, 날개에서 소지하고 있는 뭔가 굉장한 기술을 말하는 것.\n- 일반적인 도시의 기술과의 차이가 궁금했는데…\n해당하는 날개에서만 취급할 수 있는 독점적인 기술이라고 판단하면 좋을 것 같다.",
    "context": "EN :\n- Simply put, some kind of incredible technology owned by the Wings.\n- I was curious how they’re different from the other technologies in the City…\nI guess it’s the fact that Singularities are monopolized by the Wings that own them.\nJP :\n- 簡単に整理すると、翼が所持しているなんか凄い技術を指す。\n- 一般的な都市の技術との違いが凄く気になるけど…\n該当する翼のみで扱える独占的な技術という認識で良いと思う。"
  },
  {
    "key": "DanteNoteDetail_41-desc",
    "original": "- 정리해보면…\n모든 가능성을 실, 끈의 형태로 엮어낸 것… 이라고 할 수 있겠다.\n사실 정리라고 하기도 뭣한게, 파우스트가 말한 것을 거의 그대로 적었을 뿐이다. 무슨 뜻인지 정확히 몰라서…\n시계를 돌릴 때 나타나는 별과 하늘을 바라볼 때 느끼는 감각이 느껴지는 것 같기도 하다. 경외심과 비슷한 것 같음.",
    "context": "EN :\n- In summary…\nIt’s all sorts of possibilities woven into spindles of thread… or something like that.\nTo be frank, I can’t really call this a summary when I just wrote down what Faust said almost word for word. I couldn’t understand what she meant exactly…\nIt gives me a similar feeling to looking up at the *star* that appears when I wind the clock. Sorta like awe.\nJP :\n- 整理すると…\n全ての可能性を糸、紐の形態に編み出したもの…といえそうだ。\nファウストが言ったものをそのまま書き付けただけなので、実のところ整理したと言うのも微妙だけど。どういう意味なのか正確には分からなくて…。\n時計を回すときに現れる星と空を見つめるときに感じる感覚と近い気がする。畏敬の念と似ているような。"
  },
  {
    "key": "DanteNoteDetail_42-desc",
    "original": "- 수감자들은 이 물건에 다가가면 현기증과 가까운 이상한 기운을 느끼는 것 같다.\n이걸 공명이라고도 부르는데, 내가 느꼈던 두통과 비슷한 원리일 수도 있을 것 같다.\n- 일단 황금가지를 회수하면, 베르길리우스가 다른 부서의 사람을 불러서 처리하는 것 같다.\n물어봤을 때는, 본사로 올린다. 라고만 말했다.",
    "context": "EN :\n- The Sinners seem to experience a kind of dizziness when they get near this thing.\nI hear it’s called “resonating”; it might be similar to how I get headaches.\n- Once we return with a Bough, Vergilius calls people from some other department to take care of it.\nWhen I asked him about this, he just said it’s “submitted to headquarters”.\nJP :\n- 囚人たちはこの物品に近付くと目眩のような奇妙な感覚を覚えるようだ。\nこれを共鳴とも呼ぶのだが、私が感じた頭痛と似た原理なのかもしれない。\n- とりあえず黄金の枝を回収すれば、ヴェルギリウスが他の部署の人を呼んで処理するようだ。\n聞いてみると、本社に移す。としか言わなかった。"
  },
  {
    "key": "DanteNoteDetail_44-desc",
    "original": "- 몇몇 해결사 관련 인격과 대화해본 결과 하고 싶다고 해서 전부 할 수 있는 것은 아닌 것 같고, 면허 시험 같은 것이 존재하는 것으로 보인다.\n- 급수로 해결사 끼리의 등급을 나누는 것 같음. 9급이 제일 낮고, 1급이 제일 높은 것 같은데…\n- 그리고 특색이라는 별도의 등급도 있는 것 같다. 베르길리우스는 붉은시선으로 불리는 것 같음. 꽤나 대단한 실력인 데다가, 유명한가 보다.",
    "context": "EN :\n- Apparently, you can’t be a Fixer just cause you want to; some Fixer-related identities told me that there are tests you need to pass to earn a license.\n- Looks like Fixers are graded with a number: 9 being the lowest and 1 being the highest…\n- There’s also a special grade called being a *Color*. Vergilius appears to be one; he has the moniker of the “Red Gaze”. He’s supposedly pretty skilled and famous.\nJP :\n- 何人かのフィクサー関連人格と対話してみた結果、やりたいからといって全員がやれるわけではなさそうだ。免許試験みたいなのが存在するように思われる。\n- 級でフィクサーのランクを分けるようだ。9級が一番低く、1級が一番高そうだけど…。\n- そして特色というランクが別途あるようだ。ヴェルギリウスは赤い視線と呼ばれているらしい。中々凄い実力かつ、有名なようだ。"
  }
]