[
  {
    "key": "DanteNoteDetail_122-desc",
    "original": "- 거울은 있었을지도 모르는 가능성을 비춰준다. 캐서린과 넬리 그리고 거울세계의 히스클리프는 거울로 불행한 미래밖에 보지 못했다 한다. 거울이 정말 무한히 있다면 보는 시간도 무한할 텐데 정말 모든 가능성을 본 것이었을까? 모든 거울을 본다는 게 가능은 한 걸까? 혹시 우리 쪽에서도 적극적으로 거울세계와 상호작용 혹은 그와 비슷한 것을 할 수 있을까?\n- 거울 기술을 자주 사용하면서도 아직도 모르는 것 투성이다. 이상도 거울 세계 그 자체에 대해서는 아직 풀어가야 할 것이 많다고 했다.",
    "context": "EN :\n- The Mirror shows possibilities that may or may not have been. When Catherine, Nelly, and Heathcliff from the Mirror World gazed into the Mirror, they only saw all kinds of tragedies in their futures. If there really are worlds of infinite possibilities, then… there must be an infinity of time they have to observe, right? So, can we really say that they saw every possible future? In other words, is it even possible to do something like that? It makes me wonder if we can actively interact or something with the Mirror Worlds.\n- We make use of these Mirror technologies almost daily, but we know so little about it. Yi Sang also said that Mirror Worlds are like a terribly tangled knot of mysteries we must carefully unravel.\nJP :\n- 鏡はあったかもしれない可能性が映し出される。キャサリンとネリー、そして鏡の世界のヒースクリフは鏡で不幸な未来しか見たことがないという。鏡が本当に無限にあるなら、それを見るべき時間も無限に必要だろうけど、本当に全ての可能性を見たんだろうか？そもそも全ての鏡を見るということはできるんだろうか？もしかすると私たちの方でも積極的に鏡の世界と相互作用、あるいはそれと似たようなことができるんだろうか？\n- 鏡技術はよく使うけれども、まだ分からないことだらけだ。イサンも鏡の世界そのものについては、まだ解き明かさなければならないことが多いと言った。"
  },
  {
    "key": "DanteNoteDetail_123-desc",
    "original": "- T사의 대표가 모노리스를 림버스 컴퍼니로부터 사겠다고 했다. 림버스 컴퍼니는 이제 뒤틀림을 진행시키는 이 물건까지 판매한다. 뒤틀림을 해결하는 사업을 목표로 하겠다면서, 뒤틀림을 만들어내는 것을 팔다니… 오히려 뒤틀림을 잘 다룰 수 있어서 믿고 사도 된다는 건가? 모노리스로 발생한 뒤틀림을 처리할 때도 림버스 컴퍼니가 돈을 받고 처리하는 거라면 돈이 불어나는 사업구조가 완성되는 것 같긴 하다.",
    "context": "EN :\n- T Corp.’s Chief Executive Director offered to purchase the Monolith from Limbus Company. Now we’re selling artifacts that can induce Distortions? It doesn’t make sense—our main business, at least on the surface, is Distortion Management… but we’re selling items that can make Distortions? … Maybe we’re just building our reputation as Distortion experts so we can guarantee safety even with these artifacts. Well… if we’re selling artifacts that create Distortions, and take care of Distortions when it inevitably causes someone to Distort… I guess that makes a business model with a cycle of profit.\nJP :\n- T社の代表がモノリスをリンバス・カンパニーから買うと言った。リンバス・カンパニーは今や、ねじれを進めるこの物品までも販売している。ねじれを解決する事業を目指すと言っておきながら、ねじれを生み出すものを売るだなんて…。むしろねじれを上手いこと扱えるから、信じて買ってもいいということなのかな？モノリスで発生したねじれを処理するときも、リンバス・カンパニーがお金を受け取って処理するなら、お金が増える事業構造が完成するような気がしなくもない。"
  },
  {
    "key": "DanteNoteDetail_124-desc",
    "original": "- 뒤틀림 각각이 가진 특수한 능력들은 특이점과 비슷하거나 그 이상인 것 같다. T사의 대표마저 시간살인마라는 뒤틀림을 통해 새로운 가능성을 보았다고 하니까. 어디까지 가능한 걸까.",
    "context": "EN :\n- The unique powers of each Distortion are somewhat like Singularities… or sometimes, even surpass them. Even the T Corp. Chief Executive Director said that he saw a new possibility through the Distortion called the Time Ripper. What’s their true potential, I wonder.\nJP :\n- ねじれが持つそれぞれの特殊能力は特異点と似ているか、それ以上みたいだ。T社の代表ですら時間殺人鬼っていうのねじれを通じて、新しい可能性を見たって言ってたから。どこまでやれるんだろう。"
  },
  {
    "key": "DanteNoteDetail_125-desc",
    "original": "- 둥지의 위치는 16구.\n- 고개를 끝까지 들어야 간신히 꼭대기가 보이는 고층 건물이 많다.\n- 여러 가지 통조림이 특산품이라는 것 같은데, 뫼르소에게 들어보니 별의별 통조림이 다 있는 모양이다.\n- 역에 전단지가 잔뜩 붙어있었다. 무언가 안 좋은 사건이라도 일어나는 중인 걸까?",
    "context": "EN :\n- Their Nest is located in District 16. \n- It’s full of extremely tall skyscrapers and spires that I have to bend my neck to see how tall they really are.\n- Their specialty is… canned items of sorts. Meursault listed off all kinds of canned items, and I was able to learn that there were a lot of them.\n- Various flyers covered the train station walls and pillars from top to bottom. Is something awful going on here, I wonder?\nJP :\n- 巣の位置は16区。\n- 頭を最大限に上げてやっと頂上が見えるレベルの高層ビルが沢山ある。\n- 色々な缶詰が特産品だということだが、ムルソーに聞いてみると、ありとあらゆる缶詰があるみたいだ。\n- 駅に張り紙がいっぱい貼ってあった。何か良くない事件でも起こってるんだろうか？"
  },
  {
    "key": "DanteNoteDetail_126-desc",
    "original": "- 의뢰자가 요청한 구역을 보호하고, 치안을 유지하는 의뢰를 전문으로 담당하는 협회.\n- 당신의 방패라는 표어를 내세워 활동한다고 한다.\n- 츠바이의 인격과 대화해 보면, 확실히 무언가를 지키는 데 특화된 협회인 것 같다. 다만, 어디까지나 의뢰를 요청했을 때만 지켜주는 것 같다.",
    "context": "EN :\n- They seem to specialize in protecting and upholding the public peace of the zone requested by their clients.\n- They often call themselves your(as in, the clients’) shield.\n- I learned from conversations with Zwei Identities that they specialize in protecting things. But only if they are contracted to do so, of course.\nJP :\n- 依頼者が要請した区域を保護し、治安を維持する依頼を専門に担当する協会。\n- あなたの盾という標語を掲げて活動しているらしい。\n- ツヴァイの人格と対話してみると、確かに何かを守ることに特化した協会みたいだ。ただし、あくまで依頼を要請したときだけ守ってくれるみたいだ。"
  },
  {
    "key": "DanteNoteDetail_127-desc",
    "original": "- 플루드니차라는 AI가 탑재된 차원가방, 딜리버리 캐리어에 여러 물건을 넣어 배달한다고 한다. 정확히는 의뢰 및 경로에 따라 적합한 플루드니차가 해결사에게 배정되는 모양이다.\n- 파우스트의 설명에 따르면 AI가 탑재된 코어 또는 모듈을 딜리버리 캐리어에 임베딩해서… 아무튼 플루드니차라는 AI를 가방에 끼우고 배송 의뢰를 수행한다는 것으로 이해했다.\n- 가방 안에 들어간 물건은 굉장히 보존 상태가 좋고, 운송 기한을 어기는 경우가 거의 없어 도시에 필수적인 협회라고 한다. 필요한 상황이라면 우리도 이용할 수 있을까? 편할 것 같은데.\n- 인격과 대화해본 결과, 시간 엄수가 힘들다고 판단하면, AI인 플루드니차가 소지자를 큰 폭으로 강화시켜준다는 걸 알아냈다. 그 후에도 물품 운송에 실패하면 죽을 수도 있다는데… 기한을 어기는 경우가 거의 없을만도 하다.",
    "context": "EN :\n- Apparently, they make deliveries using dimensional bags equipped with an AI ‘Poludnitsa’, called ‘Courier Trunks.’ To be more exact, it seems like the Association assigns the type of Poludnitsa most appropriate for the contract and the path each Devyat’ Fixer.\n- Faust explained that they embed the core, or a module, installed with AI to each individual Courier Trunk and… The point is, they install the AI on the bag and use it to deliver stuff.\n- Any items in each trunk are often well-preserved and their deliveries are rarely late, making them a vital Association in the City. Maybe we can make use of their services one day? Sounds pretty convenient.\n- After a brief conversation with the Identity, I learned that Poludnitsa, the AI, greatly empowers its users if they determine that it may be difficult to make the delivery on time. Failure to make punctual deliveries could result in death… no wonder they rarely ever miss the deadline.\nJP :\n- ポルードニツァはAIが搭載された次元鞄、デリバリーキャリアに色々な物を入れて配達するという。正確には依頼および経路によって、適したポルードニツァがフィクサーに割り当てられるようだ。\n- ファウストの説明によると、AIが搭載されたコアまたはモジュールをデリバリーキャリアにエンベディングして…とにかく、ポルードニツァっていうAIを鞄に搭載して配送依頼を遂行するという風に理解した。\n- 鞄の中に入った物はとても保存状態が良く、運送期限も破られることがほとんど無いので都市では必須の協会だという。必要になる状況があれば私たちも利用できたりするかな？楽そうだし。\n- 人格と対話してみた結果、時間厳守が難しいと判断すれば、AIであるポルードニツァが所持者を大幅に強化させてくれることが分かった。その後も物品運送に失敗すれば死ぬことも有り得るらしいけど…期限が破られることがほとんど無いのも納得だ。"
  },
  {
    "key": "DanteNoteDetail_128-desc",
    "original": "- 소냐에 의해 만들어진 조직. 초기에는 뒷골목의 어려운 사람들을 도왔지만, 나중에는 도시를 어떻게 바꿀지 탁상공론만 반복하는 집단이 되었다고 로쟈가 말했었다.\n- 둥지 곳곳에 영향력을 퍼트리고 있다고 한다. T사에서도 여러 발명품으로 테러를 감행하는 유로지비와 어렵지 않게 조우할 수 있었다.\n- 소냐를 성자라고 부르며 때를 기다리고 있다고 한다. 어째서 소냐를 성자라고 부르는 건지, 때라는 건 언제를 의미하는 건지는 알 수 없지만… 어쩐지 꺼림칙하다.\n- 디에치 협회의 인격들이 말하는 것으로 미루어보았을 때 디에치 협회에서 부르는 성자와는 명백히 다른 개념인 것 같다.",
    "context": "EN :\n- A Syndicate founded by Sonya. Rodya once told me that they used to help the downtrodden of the Backstreets, but eventually devolved into armchair revolutionaries who did nothing but sit around talking about how they’re going to change the city.\n- They’ve been slowly spreading their influence through the Nests. We even ran into the Yurodiviye terrorists using various inventions to cause trouble in the T Corp. Nest.\n- The Yurodiviye, who venerate Sonya as their ‘Saint’, said they’re waiting for the ‘right moment’. I don’t know why they’re calling Sonya the Saint, or what moment they’re talking about… but something about it rubs me the wrong way.\n- From what I gathered from listening to the Dieci Identities, Sonya is not the same kind of ‘Saint’ as the Dieci Association’s.\nJP :\n- ソーニャによって作られた組織。初期には路地裏の貧しい人々を助けたけど、後に都市をどうやって変えるか机上の空論だけを繰り返す集団になったとロージャが話してた。\n- 巣のあちこちに影響力を広げているという。T社でも様々な発明品でテロを敢行するユロージヴィと、そう難しくなく遭遇することができた。\n- ソーニャを聖者と呼び、時を待っているという。どうしてソーニャを聖者と呼ぶのか、時というのはいつを意味するのかは分からないけど…何だか気掛かりだ。\n- ディエーチ協会の人格たちが言うことから推測するに、ディエーチ協会での聖者とは明らかに違う概念らしい。"
  },
  {
    "key": "DanteNoteDetail_129-desc",
    "original": "- 수감자들의 모습, 나아가 인격과 E.G.O까지 그대로 따라 하는 죄종이 나타났다. 뒤틀림조차 되지 못한 죄종이 어째서 E.G.O를 사용할 수 있는지 물었지만, 파우스트는 아직 말할 수 없는 정보라며 선을 그었다.\n- 거울을 활용하여 건져 올린 인격패도 없이, 어떻게 거울세계의 수감자를 흉내 낸 걸까?",
    "context": "EN :\n- We encountered Peccatula, which can mimic not only the Sinners’ appearances but also their identities and E.G.O. I asked Faust how the Peccatula, which are just things that failed to even Distort, were able to use E.G.O… but Faust shut the entire discussion down by saying that it was still classified information.\n- How did they even mimic Sinners from Mirror Worlds if they don’t have the Identity Cards pulled through the Mirror tech?\nJP :\n- 囚人たちの姿、ひいては人格とE.G.Oまでそっくりそのまま真似する大罪が現れた。ねじれにすらなれなかった大罪がどうしてE.G.Oを使えるのか尋ねたけど、ファウストはまだ言えない情報だと線引きをした。\n- 鏡を活用して掬い上げた人格牌もなしに、どうやって鏡の世界の囚人を真似できたんだろう？"
  },
  {
    "key": "DanteNoteDetail_130-desc",
    "original": "- 버틀러들이 들고 다니는 가방은 차원가방이라고 한다. 겉으로 보이는 것보다 내부에 수납할 수 있는 공간이 많아서 편리한 기술 같다. 메피스토펠레스의 뒷문 같은 건가.\n- 차원가방은 제품의 특징마다 크기와 수납하는 용량이 다르다고 한다. 비싼 제품일수록 겉으로 보기엔 작아도 수납할 수 있는 용량이 크다고 한다.\n- 차원가방에 사람을 넣을 수는 없다고 한다. 워프 열차처럼 사람과 물건의 차이점이 있는 걸까?",
    "context": "EN :\n- The bags that Butlers carry are called ‘dimensional cases’, or dimensional attache cases. It seems pretty convenient, being able to store things greater than its external appearance may suggest. Maybe it’s kinda like the Backdoor of Mephistopheles.\n- The size and capacity of each dimensional case depend on the make. The more expensive it is, the bigger its capacity, and smaller its external size.\n- We can’t stuff a person into these dimensional cases, apparently. Maybe it’s like the WARP trains where it needs to differentiate between people and items.\nJP :\n- バトラーたちが持ち歩く鞄は次元鞄だという。外から見るよりも内部に収納できるスペースが多く、便利な技術みたいだ。メフィストフェレスの裏口のみたいなものかな。\n- 次元鞄は製品の特徴によって、大きさと収納できる容量が違うという。高価な製品であればあるほど、外見は小さくても収納できる容量が大きいらしい。\n- 次元鞄に人間を入れることはできないらしい。ワープ列車みたいに、人と物の違いがあるのかな？"
  }
]