[
  {
    "key": "DanteNoteDetail_1-desc",
    "original": "- 림버스 컴퍼니. 내가 입사한 회사.\n- 나와 가장 연관이 높은 듯한 이 단어는… 놀랍게도 내가 가장 설명하기 어려운 단어이기도 하다.\n이유는… 알려주는게 뭣도 없으니까. 입사도 내 의지는 아닌 것 같고.\n처음에는 황금가지를 찾아오는 것이 목적인 회사인 줄 알았지만, 알고 보니 내가 속한 LCB라는 부서의 목적일 뿐 그게 회사 전체의 목적이라고 보기는 힘든 것 같다.",
    "context": "EN :\n- Limbus Company: The place I work for.\n- It’s a name that should be the most closely related to me… but it’s also the hardest to describe for me.\nCause… they won’t tell me anything. I didn’t join the company of my own accord.\nAt first, I thought the company’s initiative was to find and retrieve the Golden Boughs, but that only seems to be *our* department’s goal, not the entire company’s.\nJP :\n- リンバス・カンパニー。私が入社した会社。\n- 私と最も関連性が高そうなこの単語は…驚くべきことに、私が最も説明しづらい単語でもある。\nその理由は…教えてくれることがなんも無いから。入社も私の意思じゃなかったと思うし。\n最初は黄金の枝を探してくることが目的の会社だと思ったけど、実のところ私が属しているLCBという部署の目的でしかないことが後に分かったし、それを会社全体の目的と見なすのは難しいと思う。"
  },
  {
    "key": "DanteNoteDetail_2-desc",
    "original": "- 각각의 부서에는 각각의 목적이 있는 듯하고, 그 외에 공통적인 목표를 가지고 있지는 않은 것 같다.\n-엄청난 돈을 가졌다거나 하는 막강한 뒷배가 있는 것 같다. 어떤 상황에서도 지원이 적지 않았고(로쟈는 식사에 불만이 많은 것 같았지만).",
    "context": "EN :\n- From what I can tell, each department has its own aims, and there’s no common goal shared by all of them.\n- It looks like the company has substantial backing. The company’s support was never lacking whenever we got its help. (Though Rodya seems to have a lot to say about the meals.)\nJP :\n- それぞれの部署にはそれぞれの目的があるみたいで、それ以外の共通した目的を持っているようには思えない。\n- 凄い沢山お金を持っているとか、強大な後ろ盾があるような気がする。どんな状況であっても支援が少なくなかったし。（ロージャは食事に不満が多いみたいだけど）"
  },
  {
    "key": "DanteNoteDetail_3-desc",
    "original": "- Limbus Company Bus.\n-버스 부서라고 부른다고 한다.\n이름을 대충 짓는건 아닌가 싶은데, 다른 부서도 크게 다르진 않은 것 같음.\n- 저 뒤에 앉아있는… 수감자? (아직도 익숙해지지 않는 단어.)들과 나를 포함한 사람들을 가리키는 것 같다.\n목적은 L사, 로보토미 어쩌구의 지부 아래에 묻힌 황금가지를 모아오는 것이라고 한다.\n황금가지가 뭔지는 모르겠지만, 말하는 것으로 보아 실체를 가진 가지 모양의 무언가 같음. (알게 되면 따로 적어둬야겠다.)",
    "context": "EN :\n- Limbus Company Bus.\n- Its name comes from the fact we’re on a bus.\nFeels like they didn’t put a lot of thought into the name, but the other departments aren’t far ahead in terms of sophistication.\n- The team includes people like me and the ones called… Sinners(?) who’re sitting back behind. (Still not used to this word.)\nThe purpose is to retrieve things called “Golden Boughs” from the underground facilities of “Lobotomy” or whatever the “L” Corp. stood for.\nI dunno what Golden Boughs are, but from the sound of it: some physical objects shaped like tree branches. (Will make a separate note when I learn more.)\nJP :\n- Limbus Company Bus.\n- バス部署と呼ばれているらしい。\n名前を適当に決めすぎじゃないかとは思ったけど、他の部署もそう変わらないみたいだ。\n- あの後ろに座ってる…囚人？（未だに慣れない単語だ）たちと私を含めた人々を指すみたいだ。\n目的は L社、ロボトミーなんちゃらの支部地下に埋められた黄金の枝を集めてくることらしい。\n黄金の枝が何かは分からないけど、言い方的に実体を持つ枝の形をした何かみたいだ。（分かったら別途記載しておかなきゃ。）"
  },
  {
    "key": "DanteNoteDetail_4-desc",
    "original": "- 꼭 황금가지를 회수하는 일에만 투입하는 건 아닌 듯.\n어찌되었든 다음 목표를 위해 수감자나 나의 능력이 필요한 곳이라면 투입되는 것 같다.\n- 슬슬 어떤 형태로 이 회사가 성립됐는지, 왜 나와 수감자들이어야 했는지가 궁금한데, 파우스트는 알려주지 않는다. 사내 보안 등급이 낮아 아직은 어쩔 수 없다는데, 파우스트는 뭔가를 더 아는 눈치다.\n왜 관리자라는 나보다 수감자가 회사의 정보를 더 많이 알고 있는 거지…?",
    "context": "EN :\n- Seems retrieving Golden Boughs isn’t the only job.\nWe’re sent to deal with any task on the way to the company’s objective that needs capabilities unique to me or the Sinners.\n- I’m starting to wonder how this company came to be, and why it had to be me and the Sinners to do all this, but Faust won’t tell me.\nShe says the security level is too low for me to access the information, but she seems to know something more.\nWhy does a “Sinner” know more about the company when I’m the “Executive Manager”…?\nJP :\n- 必ずしも、黄金の枝を回収する任務にだけ投入するわけではなさそう。\n何はともあれ、次の目標のために囚人や私の能力が必要な場所であれば投入されるみたいだ。\n- どうやってこの会社が成立したのか、どうして私と囚人たちじゃなきゃ駄目なのかそろそろ気になってはくるけど、ファウストは教えてくれない。会社のセキュリティレベルが低くて今はまだどうしようも出来ないらしいけど、ファウストはそれ以上の何かを知っているような気がする。\nどうして管理人であるはずの私より、囚人の方が会社の情報をもっと知ってるんだろう…？"
  },
  {
    "key": "DanteNoteDetail_5-desc",
    "original": "- Limbus Company Clear.\n- 클리어 부서라고 명칭한다.\n이 버스 부서의 활동을 보조하기 위해 생긴 부서라고 한다.\n수감자들이랑은 다르게, 이 사람들은 내가 되살릴 수 없는 모양이고 그런 만큼 무장이나 방어구에 신경을 쓰는 것으로 보인다.\n- 부서는 두 개로 나누어진 것 같은데, 우리가 오기 전에 사전 작업을 하는 비포 팀(LCCB)과 우리가 지나간 후에 부숴놓은 걸 정리하는 등 사후 처리를 하는 애프터 팀(LCCA)이 있는 모양이다.\n아직 직접 만나 본 적은 없지만, 베르길리우스가 몇 번인가 통화하는 소리를 흘려 들은 걸로 미루어보아 두 팀 안에도 여러가지 분과가 존재하는 것으로 보임.\n- 비포 팀의 사전관측과 소속이라는 에피, 소드와 협업함.\n- 시간이 빌 때 마다 궁금한 것을 몇 가지 질문했고, 알게 된 사실을 정리하려고함.\n- 각각이 정확히 어떤 일을 하는지도 묻고 싶었지만, 돈키호테가 갑자기 말썽을 부리는 바람에 수습하느라 유야무야됨.\n- 에피는 덧 붙여, 비포 팀 중에서도 사전관측과가 제일 박봉이라며 한숨을 쉬었다. 다른 과 보다 인원이 훨씬 많다는 걸로 봐서는 소모성 인력은 아닌가 추측됨.\n- …에피와 소드가 작전 중 사망했다.",
    "context": "EN :\n- Limbus Company Clearance.\n- Its name comes from the fact they “clear” things up and out.\nIt was formed to aid the bus team’s work.\nUnlike the Sinners, I can’t revive them with my powers, which explains the care put into their gear and equipment.\n- The department seems to be split into two teams. The Before Team (LCCB) handles scouting and preparation work, while the After Team (LCCA) handles gathering and cleaning up what we’ve done.\nI haven’t met them yet, but the teams seem to be divided into several sections if Vergilius’s phone calls are anything to go by.\n- Met with Effie and Saude from Preliminary Observation of the Before Team.\n- I asked them a few questions when I had the time, I’ll try to write down what I learned.\n- Also wanted to ask what exactly they do, but the session got interrupted by Don Quixote suddenly causing a scene.\n- Effie sighed that Preliminary Observation pays the least out of all Before Team’s subsections. Judging from what I heard about the department having far more staff than the others, they might be treated as expendables.\n- …Effie and Saude died during our operation.\nJP :\n- Limbus Company Clear.\n- クリア部署と称される。\nこのバス部署の活動を補助するためにできた部署だという。\n囚人たちとは違ってこの人たちは私が生き返らせることは出来ないようで、その分武器や防具に気を使っているように見える。\n部署は二つに分れているようで、私たちが来る前に事前作業をするビフォーチーム(LCCB)と、私たちが通り過ぎながらぶっ壊したものを整理するなどの事後処理をするアフターチーム(LCCA)があるようだ。\nまだ直接会ってみたことはないけど、ヴェルギリウスが電話してるのを何回か拾い聞きしたことはある。その内容から推測するに、両チームの中にも様々な課が存在するようだ。\n- ビフォーチームの事前観測課所属のエピ、ソードと協業する。\n- 時間が空いたときに気になることを都度都度いくつか質問したので、判明した事実を整理してみる。\n- それぞれどんな仕事をするのかも詳しく聞いてみたかったけど、ドンキホーテが急にトラブルへ飛び込んで行ったので、収拾を付けていたら有耶無耶になってしまった。\n- エピは加えて、ビフォーチームの中でも事前観測課が一番薄給だと溜め息をついた。他の課より人員が格段に多いことから考えるに、消耗的人材ではないのかと推測。\n- …エピとソードが作戦中に死亡した。"
  },
  {
    "key": "DanteNoteDetail_6-desc",
    "original": "- LCB, 버스에 타고 있는 저 열둘의 사람들을 지칭하는 것으로 보임.\n- 대화하면서 들리는 내용으로 미루어 보았을 때, 이들도 나와 다를 것 없이 ‘입사’한 사람들인 것 같지만, 어째서인지 갇혀있는 사람으로 불리는 것 같다.\n- 베르길리우스에게 해당 명칭에 대한 질문해 보았지만, 명확한 답을 내놓지는 않았다.\n나중이 되면 어차피 알게 될 거라니… 이따위말로 벌써 몇 개나 되는 질문을 묵살시켜버렸다.\n…어차피 내게 선택지는 없는 것 같으니, 알게 되는 것이 생길 때 마다 적는 수밖에 없는 듯.",
    "context": "EN :\n- Seems to be a term that refers to the 12 people on the LCB’s bus with me.\n- Based on conversations I overheard, they appear to have “joined” the company similar to how I did, but they’ve been nicknamed like they’re bound here somehow.\n- I asked Vergilius about the term, but he didn’t give me a clear answer.\nHim and his “You’ll see in due time…” He’s shut down several questions with remarks like that.\n…Looks like I have no other option here, I’ve gotta write down whatever I learn.\nJP :\n- LCB、バスに乗っている12の人々を示す言葉と思われる。\n- 対話しながら聞こえる内容から推測するに、彼らも私と同じように「入社」した人のように思われるが、どうしてか閉じ込められている人のような呼び方をされているようだ。\n- ヴェルギリウスにその名称について質問してみたが、明確な答えを出してくれはしなかった。 \n後になればどうせ分かる…って感じで何回も質問が黙殺されてきた。\n…どっちみち私には選択肢はなさそうだし、分かる度に書くしかなさそうだ。"
  },
  {
    "key": "DanteNoteDetail_7-desc",
    "original": "- 수감자의 의의를 몇 가지 알게 된 것 같아서 추가함.\n- 우선 수감자는 나와 계약(이라고 말하지만, 딱히 나의 자유의지는 없었던 것 같은데.)한 사람들을 지칭하는 것으로 보임.\n- 그리고, 내 시계를 통해서 부활시키는 것도 수감자들에게만 할 수 있는 행위로 보인다.",
    "context": "EN :\n- Adding a couple new discoveries about the Sinners.\n- First, it looks like “Sinner” is specifically used to refer to those who’ve formed a contract (that I had no choice for opting out of) with me.\n- And it appears they’re the only people I can bring back to life with my clock.\nJP :\n- 囚人の意義がいくつか分かった気がするから追加。\n- とりあえず囚人は私と契約（とはいうけど、別段私の自由意志はなかった気がするんだけど）した人を指すものと思われる。\n- そして私の時計を通じて復活させることも、囚人に対してだけ行える行為と思われる。"
  },
  {
    "key": "DanteNoteDetail_8-desc",
    "original": "- 우리가 찾는 황금가지와 공명할 수 있는 사람들이 수감자에 해당하는 것일지도 모른다.\n- 가지의 근처에 다다르면 공명한 수감자의 과거를 체험하거나 마음 속 장면을 들여다 볼 수 있는 자아심도가 드러나는 것으로 보인다.",
    "context": "EN :\n- The Sinners might be the ones who can resonate with the Golden Boughs we seek.\n- When we approach one, it seems to reveal the *fathoms of the Sinner’s ego*, making us experience their past or peer into their psyche.\nJP :\n- 私たちが探している黄金の枝と共鳴できる人が囚人に該当するのかもしれない。\n- 枝の近くに至ると、共鳴した囚人の過去を体験したり、心の中の場面を覗き込んだりできる自我心道が現れるものと思われる。"
  },
  {
    "key": "DanteNoteDetail_9-desc",
    "original": "- 도시 안에서 일종의 중심구역 역할을 하는 곳을 칭하는 것 같음.\n- 도시는 여러 구획으로 나뉘어져 있는데, 항상 구획이 둥지와 뒷골목으로 나뉘어지는 것 같음.\n- 둥지는 사실상 구획의 관리자라고 볼 수 있는 날개라는 거대 기업의 관리와 보호를 받을 수 있는 곳이라는 것 같다. 뒷골목은 그렇게까지 강한 영향을 끼치지는 않는 듯. 아마도?\n- 나는 둥지 출신인지 뒷골목 출신인지 베르길리우스에게 한 번 물어본 적 있지만, 무시당함.",
    "context": "EN :\n- Seems to be a term that refers to urban centers in the City.\n- The City is divided into multiple sections, and each of them comprises a “Nest” and a “Backstreets” portion.\n- A Nest is basically under the management and protection of a conglomerate called a *Wing*, while the Backstreets aren’t too big of an influence. I think?\n- Asked Vergilius if I came from a Nest or the Backstreets, but he ignored me.\nJP :\n- 都市の中で、ある種の中心区域の役割を果たす場所をそう呼称するようだ。\n- 都市には様々な区画に分れているが、区画は常に巣と裏路地に分れているようだ。\n- 巣は事実上、区画の管理人ともいえる翼という巨大企業の管理と保護を受けられる場所のようだ。裏路地にはそこまで強い影響を及ぼさないようだ。たぶん？\n- 私は巣の出身か裏路地出身なのかヴェルギリウスに一回聞いたことはあるが、無視される。"
  },
  {
    "key": "DanteNoteDetail_10-desc",
    "original": "- 하나의 구획을 통치하는 것에 가까운, 그 구획의 가장 크고 높은 기술을 가진 회사를 의미하는 것 같다.\n말은 회사라고 하지만, 설명을 들으면 들을수록 통치를 하는 기관에 가까운 것으로 느껴짐.\n(생각해보면, 림버스 컴퍼니도 일반적으로 사전에 정의되어 있는 회사라는 개념과는 다른 것 같기도 하다. 계속 버스나 타고 돌아다니는 것 부터가.)\n- 특이점이라는, 날개 고유의 기술이 있는 것 같으며 그 기술을 토대로 벌어들인 돈(과 살인적인 세금)을 이용해 둥지라는 고급 구획을 관리하고 있는 것 같다.\n- 날개에 사는 사람들을 깃털로 부르는 것 같음.",
    "context": "EN :\n- Companies with the most advanced and influential technology in their Districts, practically ruling over them.\nSupposedly they’re corporate entities, but the more I hear about the Wings, the more they sound like governing bodies.\n(Come to think of it, Limbus Company doesn’t seem to fit the conventional idea of a company, either. We’re on a bus all the time, for one.)\n- Each Wing has trademarked technologies called “Singularities”, and uses the funds earned from them (and ridiculous taxes) to manage the high-class urban area inside its District, known as a *Nest*.\n- People who work for a Wing seem to be nicknamed “Feathers”.\nJP :\n- 一つの区画を統治しているといっても過言ではない、その区画の最も大きくて高い技術を持つ会社を意味するようだ。\n会社とはいうが説明を聞けば聞くほど、統治をする機関とそう変わらないように感じる。\n（考えてみると、リンバス・カンパニーも一般的な辞書にて定義されているような会社という概念とは違う気がする。ずっとバスなんかに乗って回ってるのからして。)\n- 特異点という翼特有の技術があるらしく、その技術を土台とした稼いだお金（と殺人的な税金）を利用して巣という高級区域を管理しているようだ。\n- 翼に住む人々のことは羽と呼ぶらしい。"
  },
  {
    "key": "DanteNoteDetail_11-desc",
    "original": "- 둥지의 위치는 11구.\n- 기억하기도 싫은 검문소 전투에서 끝없이 상처입고 회복하던 경비원들이 있던 것 처럼… K사의 특이점은 계속해서 상처를 회복, 아니 재생하는 능력인 것으로 보인다.\n파우스트는 그 기술을 헬라포이세스라고 말했는데, 도시에서는 흔하게 HP탄이라거나 HP앰플이라는 이름으로 통용되는 모양이다.\n덕분에 수감자들이 죄다 죽어버려서 전원의 고통을 받아들이느라 기절할 뻔했지만…\n반대로 그 HP앰플이라는 것 덕분에 하반신이 녹아내린 것도 말끔히 복구 될 수 있었다.\n- K사는 이 능력을 통해서 이것저것 사업을 벌이는 것으로 파악된다.",
    "context": "EN :\n- Located in District 11’s Nest.\n- As evidenced by our nightmarish battle at the checkpoint… K Corp’s Singularity seems to give the user the capability to continuously heal—or regenerate, rather—their body.\nFaust called it “Helapoiesis”, but it seems to be more commonly referred to as HP “bullets” or “ampules” by regular denizens of the City.\nThanks to that, all the Sinners died and I almost fainted bearing 12 people’s worth of pain at once…\nBut, those HP ampules did also help restore my melted lower half to perfectly good health.\n- K Corp. seems to be utilizing this technology for a number of industries.\nJP :\n- 巣の位置は11区。\n- 思い出すのも嫌気が差す検問所の戦闘にて、絶えず傷付いて回復してた警備員がいたように…K社の特異点は継続的に傷を回復…いや、再生する能力のように見える。\nファウストはその技術をヘラポイセスと言ってたが、都市ではHP弾だとかHPアンプルという名前で通じる模様だ。\nおかげさまで囚人たちが皆死んじゃって、全員の苦痛を受け止めたせいで気絶するところだったけど…。\n反対にそのHPアンプルという物のおかげで、融けてしまったのもすっかり元通りになった。\n- K社はこの能力を通じて、あれこれ事業を展開しているものと把握される。"
  },
  {
    "key": "DanteNoteDetail_12-desc",
    "original": "- 은봉이네 호프집 관련해서 만난 삼조라는 인물의 이야기로 미루어보아, 특이점을 활용한 식품 관련 기술을 개발하기도 하는 것 같다.",
    "context": "EN :\n- According to Samjo, an employee we met at Eunbong’s, the Wing might also be developing food-related tech using the Singularity.\nJP :\n- ウンボンのチキン酒場と関連して出会ったサムジョという人物の話から推測するに、特異点を活用した食品関連技術を開発しているようでもある。"
  },
  {
    "key": "DanteNoteDetail_13-desc",
    "original": "- 로보토미 코퍼레이션.\n- 현재는 공석인, 추락한 날개. 둥지의 위치는 12구.\n도시 전부가 알고 있는 (나만 몰랐던, 혹은 잊었던…?) 백야/흑주라는 사건의 중심지였던 것 같다.\n우리가 쫓아 다니고 있는 황금가지가 남겨진 지부들이 모두 구 L사의 지부인 것으로 보인다.",
    "context": "EN :\n- Full Name: Lobotomy Corporation. \n- Its Nest was in District 12. A fallen Wing, its spot currently vacant.\nIt was apparently the epicenter of a City-wide event called the *White Nights and Dark Days*, which everyone seems to know. (Except for me, or would that be the amnesia…?)\nThe facilities we search through for the Golden Boughs all once belonged to this now-defunct L Corp.\nJP :\n- ロボトミーコーポレーション。\n- 現在は空席の、墜落した翼。巣の位置は12区。\n- 都市全体で知られている（私だけが知らなかった、もしくは忘れた…？）白夜(びゃくや)/黒昼(こくちゅう)という事件の中心地だったようだ。\n- 私たちが探し回っている黄金の枝が残された支部は、全て旧L社の支部のようである。"
  },
  {
    "key": "DanteNoteDetail_14-desc",
    "original": "- 나겔 운트 하머. 못과 망치. 둥지의 위치는 14구.\n- 뫼르소와의 대화로 추측해보면, 실제로 회사 안에서 못, 그리고 망치라고 분류하는 두 파벌이 존재하는 듯 하다.\n우리가 마주했던 그 판금 갑옷을 치렁거리며 다니는 ‘이단심문관’들은 적어도 뫼르소가 재직하던 시절에는 눈에 띄지 않았으며, 주류도 아니었다는 듯 하다.\n- 크로머가 이끄는 조직과는 다르게, N사는 경직되어 있기는 해도 일반적으로 볼 수 있는 거대 기업의 이미지와 다를 바가 없는 것으로 보인다.",
    "context": "EN :\n- Nagel und Hammer: Located in District 14’s Nest. Nagel obviously means “nail”.\n- Having spoken with Meursault, apparently there are *two* factions under the names of ‘Nail’ and ‘Hammer’.\nAccording to him, the armor-clad “Inquisitors” we faced weren’t nearly as prevalent when he worked for the Wing, and they weren’t the majority faction during his time there.\n- Unlike the group led by Kromer, N Corp. as a whole doesn’t appear too different from other big corporations outside some rigidness.\nJP :\n- ナーゲル・ウント・ハマー。釘と金鎚。巣の位置は14区。\n- ムルソーとの会話から推測するに、実際に会社の中で釘、そして金鎚と分類される二つの派閥が存在するように思われる。私たちが対面したあのプレートアーマーをカチャカチャさせながら回っていた「異端審問官」たちは、少なくともムルソーが在籍していた頃には目立っておらず、主流派でもなかったようだ。\n- クローマーが導く組織とは違ってN社はお堅くはあるが、一般的に見られる巨大企業のイメージと変わらないものと思われる。"
  },
  {
    "key": "DanteNoteDetail_15-desc",
    "original": "- 정확히 어떤 일을 주력으로 하는지는 모르겠지만, 수감자들 중 몇몇은 N사에 대해 어느 정도 아는 것이 있는 눈치이다.\n…하나 같이 그 작자들이 말 한마디 안꺼내는 사람들이라는게 문제지만.",
    "context": "EN :\n- Not sure what its main business is, but some Sinners seem to know a couple things about the Wing.\n…If only they’d speak to me at all about it.\nJP :\n- 正確にどんな事業を主力としているかは分からないが、囚人のうちの何人かはN社についてある程度知っているような素振りを見せていた。\nそいつらが揃って一言も言わない人たちであるというのが問題だけど。"
  },
  {
    "key": "DanteNoteDetail_16-desc",
    "original": "- 둥지에 속하지 않는, 날개가 자리하는 구획을 제외한 나머지 지역들인 것 같다.\n주로 둥지에 속하기에는 주머니 사정이 어려운 사람들이 살고 있는 듯.\n- 말이 골목이지, 이 안에 온갖 음식점이나 회사, 사람이 살아가는 거주구역이나 학교, 학원 따위가 빼곡하게 들어차 있는 것으로 보인다.\n하지만 골목이라는 이름답게, 여기저기 꼬불거리고 이리저리 이어져 있는 모습이나, 음습한 분위기는 어느 뒷골목을 가도 같은 것 같다.\n재밌는 건, 어느 뒷골목으로 가든 (그래봐야 겨우 3군데를 돌아 보았을 뿐이지만) 뒷골목과 둥지의 경계가 명확하다는 점이다.",
    "context": "EN :\n- Areas of a District not included in the Nest, outside of the Wing’s domain.\nThe residents are mostly people who can’t afford to live in the Nest.\n- Each area is stacked with restaurants, local businesses, living quarters, schools, academies, and a variety of other facilities.\nAs the name suggests, though, the roads tend to be twisted and intertwined, and there’s a constant air of dampness wherever you go.\nFun thing I’ve noticed is that the boundaries between the Backstreets and the Nests were clearly drawn in every District I’ve visited. (Though I’ve only been to like, three of them).\nJP :\n- 巣に属さない、翼が位置する区域を除いた地域のようだ。\n主に巣へ属すには懐事情が難しい人々が住んでいる模様。\n- 路地とは言われるけど、この中にあらゆる飲食店や会社、人々が生きている居住区域や学校、塾などがぎっしりと立ち並んでいる。\nしかし路地という名前に似つかわしく、あちこち曲がりくねっている様子や、陰湿な雰囲気はどの裏路地に行っても同じような気がする。\n面白いのは、どの裏路地に行っても（とはいえせいぜい三ヶ所しか回ってないけど）裏路地と巣の境界が明確だという点だ。"
  },
  {
    "key": "DanteNoteDetail_17-desc",
    "original": "- 뒷골목을 방랑하는 검객.\n- 인격으로 불러낸 수감자들과의 대화로 추정해보면, 이들은 조직이지만 특별히 뭉쳐다니지는 않는 것으로 추정된다.\n정확히는… 일시적으로 동행인을 갖기는 하지만, 철저한 계급/조직 들이 존재하는 것이 아니라고 말할 수 있을 것 같다.\n- …질문에 대한 대답의 태반이 농담이라 정확한 답변을 여기에 적어넣을 수 없다는 사실이 안타깝다.",
    "context": "EN :\n- A Syndicate of sword-wielding ruffians and libertines roaming the Backstreets.\n- Guessing from conversations with the Sinners who wore such Identities, they don’t seem to act or move in groups much despite belonging to a Syndicate.\nTo be more precise… they do have temporary company from time to time, but there’s no strict subgroups or pecking order.\n- …It’s unfortunate that half of their answers were taking the piss, so I am unable to write proper answers here.\nJP :\n- 剣契(コムゲ)。裏路地を放浪する剣客、裏路地のギャング。\n- 人格で呼び出した囚人たちの会話から推測するに、この者たちは組織だが特にまとまって動いているわけではないものと推定される。\n正確には…一時的に同行したりはするが、徹底した階級/組織が存在するわけではなさそうだ。\n- …質問に対する答えの大半が冗談なので、正確な答えをここに書き加えることが出来ないという事実が惜しい。"
  },
  {
    "key": "DanteNoteDetail_18-desc",
    "original": "- 도시에서 일어나는 일들을 처리하거나, 도우는 일종의 프리랜서.\n- 물론 봉사나 재능을 기부하는 것은 아니다. 철저히 돈으로 돌아가는 세계인 것으로 보임. 그렇다고 그렇지 않은 해결사가 없을 것이다… 라고 장담하기도 애매하다. (아마?)\n- 듣고, 만난(거울 인격을 통해 대화한 것도 만났다고 해도 될까) 해결사는 내가 어떻다고 정리하기 어려울 정도로 다양했다. 꽤 흔한 직업군 아닐까?",
    "context": "EN :\n- Sorta freelancers who take care of or help with various jobs and requests in the City.\n- They don’t work for free, of course. The whole society seems to be based around money. But… I don’t think I can say for sure that there are absolutely no Fixers willing to do charity work, I guess?\n- The ones I’ve seen and heard about were from all walks of life, too diverse for me to neatly summarize. (If talking with mirrored identities counts, too). Maybe it’s a common career?\nJP :\n- 都市で発生する出来事を処理したり、助けたりする一種のフリーランサー。\n- もちろんボランティアや社会貢献ではない。徹底的にお金で回っていく世界のように思われる。だからといってそうじゃないってフィクサーはいないだろう…と断言するには微妙だ。（たぶん？）\n- 聞いたり、出会ったりしてきた（鏡の人格を通じて対話したのも出会ったって言ってもいいのか分からないけど）フィクサーは私が何かしら整理するのも難しいくらいに多彩だった。結構よくある職業じゃないだろうか？"
  },
  {
    "key": "DanteNoteDetail_19-desc",
    "original": "- 뒷골목에 꽤 뿌리깊게 펼쳐져 있는 거대 조직.\n- 기다랗고 칼집이 딸린 외날검과 까맣게 휘날리는 옷을 맞추어 입는 것이 특징인 것 같다.\n- 기본적으로 뒷골목의 상인들 따위에게 보호비를 상납받고, 형식상의 보호를 해주는 것으로 살아가는 것 같다.\n수감자들의 인격을 통해 들었을 때 검계… 라는 조직과는 모종의 갈등 관계에 있는 것 같은데, 왜 그런 상황인지는 알 수가 없었다.\n- 절대적이지는 않지만 서열 정도는 존재하는 듯하다. 대체적으로는 명령을 따르는 듯한 느낌.\n- …다만, 홍루와의 이야기로 미루어 보아 예외적인 상황도 간혹 있는 것으로 보인다.",
    "context": "EN :\n- A giant Syndicate spread deep and wide across the Backstreets.\n- They seem to be characterized by long, single-edged swords with sheaths and dark/wavy clothes.\n- They basically earn their keep by taking protection fees from Backstreets businesses under the pretext of offering “safety”.\n- From what I heard from the Identities, they seem to be in some kind of conflict with another Syndicate called the Blade Lineage. I didn’t get to hear the reason.\n- They follow some sort of hierarchy, and henchmen are generally forbidden from disobeying their superiors.\n- …There do seem to be special exceptions if Hong Lu is to be believed.\nJP :\n- 黒雲会(こくうんかい)。裏路地にかなり根強く浸透している巨大組織。\n- 長くて鞘のある片刃剣と、黒くたなびく服をセットで身に付けているのが特徴のようだ。\n- 基本的に裏路地の商人などに保護費を上納してもらい、形式上の保護をすることで生きているようだ。\n囚人の人格を通じて聞くと剣契…という組織とはある種の対立関係にあるようだが、なぜそのような状況になっているのかは分からなかった。\n- 絶対的ではないが、序列程度は存在するようだ。大体の場合は命令に従うような感じ。\n- …ただし、ホンルとの話からして例外的な状況もたまにあるものと思われる。"
  },
  {
    "key": "DanteNoteDetail_20-desc",
    "original": "- 황금빛으로 빛나고 있는 조그마한 가지 모양의 물건.\n- 이게 정말 나뭇가지라고는 생각이 들지 않는다. 다가갈 때 마다 저릿한 두통 같은게 느껴지기도 하고…\n- 그저 금칠한 나뭇가지를 주으러 이 개고생을 하고 있다고도 생각하기 힘들다.",
    "context": "EN :\n- Small branch-shaped objects that emit a golden glow.\n- Don’t really feel like tree branches. My head gets these tingling sensations whenever I get close to one…\n- Whatever these are, they certainly aren’t your ordinary gilded twigs that we’re made to go after.\nJP :\n- 黄金色に光っている小さな枝の形をした物品。\n- これが本当に木の枝だとは思えない。近付く度にしびれるような頭痛みたいなものを感じるし…。\n- ただ、金メッキされた木の枝を拾うために死ぬほど苦労しているとも考えづらい。"
  },
  {
    "key": "DanteNoteDetail_21-desc",
    "original": "- 여러 가능성 중에 자신의 다른 가능성을 덧 씌우는 기술.\n- 이상이 제작에 참여했다고 알고 있는데, 그에게 물어보면 하나 같이 이해하기 어려운 말만 주루룩 읊어대므로 별로 쓸모 있는 기록을 쓰기는 어려울 것 같다.\n- 인격 자체는 메피스토펠레스의 엔진을 통해서 찾아내게 된다. 어떤 원리인지는 자세히 모르지만 원하는 인격을 편하게 찾고, 정착할 수는 없는 것으로 보인다. 여러 번 시행착오를 하다보면 수감자의 새로운 인격을 찾기도 하고.",
    "context": "EN :\n- An invention that overlays a person’s identity with a different possibility from numerous other worlds.\n- I heard Yi Sang was one of its developers, but he always blabbers things I can’t wrap my head around whenever I ask, so I don’t expect to get any useful down-to-earth info out of him.\n- The identities themselves are found via the engine of Mephistopheles. Not sure how it works, but it looks like you can’t just find and grab the identities you want. Trial and error can sometimes stumble upon previously unseen versions of the Sinners, too.\nJP :\n- 様々な可能性より、自分の他の可能性を上書きする技術。\n- イサンが制作に参加したとのことだが、彼に聞いても一様に理解しにくい言葉しか口ずさんでくれないので、有用な記録を書くのは難しそうだ。\n- 人格自体はメフィストフェレスのエンジンを通じて見つけ出す。どんな原理なのか詳しくは分からないが、任意の人格を楽に探して定着させることはできないものと見られる。何度も試行錯誤していると、囚人の新しい人格を見つけることもある。"
  },
  {
    "key": "DanteNoteDetail_22-desc",
    "original": "- 인격을 사용하는 방법을 정확하게 글로 풀어낼수는 없지만…(나도 모르게 된다는 느낌에 가깝나.)\n추출된 인격과 LCB-PDA와 버스 유리창을 동기화하면 모종의 대화나 감응을 할 수 있었던 것 같다.\n그 감응된 수감자의 인격을 떠올리면 내 눈 앞에 있는 수감자와 평소 대화하듯이 무언가 통하는 느낌이 들고… 수감자와 내가 서로 무언의 동의를 하는 순간, 유리가 깨지는 소리와 함께 수감자에게 인격이 덧 씌워진다.\n…더 적합한 표현 방법이 생각이 안 난다.\n- 인격이 뒤집어 씌워진 수감자는 평소와 꽤 다른 모습을 보인다. 의상이나 무기도 그렇지만, 성격도 꽤 변해버려서 내가 알던 수감자가 맞는지 순간 순간 섬짓할 때도 있다.\n다행히, 인격 사용을 끝내면 본래대로 돌아오는 것 같다. 하지만 종종 오랜 시간 사용하고 있을 때 약간의 후유증이나 잔향이 남아 인격 쪽의 성격이 튀어 나오기도 하는 걸로 보인다.",
    "context": "EN :\n- Although I can’t write how exactly those identities are used in full… (Feels like attempting to makes me unsure somehow.)\nSynchronizing the extracted identity with my LCB-PDA and the bus window allowed me to communicate with or feel it, in a way.\nCalling forth the image of the identity in my mind, I get a sense of understanding as if I'm talking to the Sinner like usual… And once the Sinner and I make an unspoken agreement, the identity overrides the Sinner, accompanied by the sound of glass shattering.\n…Can’t think of a more suitable description.\n- While overlaid with an identity, the Sinner appears pretty different from usual. On top of attires and weapons, their personalities can also change pretty wildly, and sometimes make me question if they’re really the Sinners I know.\nFortunately, they seem to go back to their original selves when they’re done using an identity. But, prolonged use might cause small side effects like headaches or residual traces of the identity’s personality surfacing from time to time.\nJP :\n- 人格の使い方を正確に文章で記述することはできないけど…（我知らず的な状態に近いというべきか）\n抽出された人格とLCB-PDA、バスの硝子窓を同期すれば、ある種の対話や感応ができた気がする。\nその感応された囚人の人格を思い浮かべると、私の目の前にいる囚人と普通に会話するような感じで何かが通じる感覚がして…囚人と私が互いに無言の同意をした瞬間、ガラスが割れる音と共に、囚人へ人格が上書きされる。\n…より適した表現方法が思い浮かばない。\n- 人格が被せられた囚人は普段とはかなり違う様子を見せる。衣装や武器もそうだが性格もかなり変わってしまうので、私が知っていた囚人ではない気がしてビクッとしてしまうときも時々ある。\n幸いなことに、人格の使用を終えると元に戻るようだ。ただ、長時間使用していると頭痛→若干の後遺症や残り香が残って、人格側の性格が飛び出す様子も時たま見られる。"
  },
  {
    "key": "DanteNoteDetail_23-desc",
    "original": "- 도시 곳곳에서 세력으로서 결성된 집단을 통 틀어서 조직이라고 부르는 것 같다.\n- 조직이라는 단어 자체가 가리키는 범위가 워낙 방대하다보니, 특별한 기준이 있다기 보단, 단체로 움직이면 대부분 조직이라고 불리는 듯.",
    "context": "EN :\n- Seems to be what they call all kinds of gangs and organizations in the City.\n- The term covers such a wide range of things, you can call pretty much any group of people together under a name a Syndicate.\nJP :\n- 都市のあちこちで、一つの勢力として結成された集団を組織と総称するようだ。\n- 組織という単語が指し示すものの範囲がかなり膨大なせいで、特別な基準があるというよりかは、団体で動けば大抵の場合は組織と呼ばれるようだ。"
  },
  {
    "key": "DanteNoteDetail_24-desc",
    "original": "- 톱니바퀴 두개가 맞물려 돌아가는 것 부터 거울 속을 들여다보고 인격을 덧씌우는 것까지, 도시에서는 이것들을 기술이라고 부르는 것 같다.",
    "context": "EN :\n- From turning rudimentary cogs to overlaying an alternate identity via a mirror, the City has every level of technology.\nJP :\n- 歯車二つが噛み合って回っていくのから、鏡の中を覗き見て人格を上書きするのまで、都市ではこれらを技術と呼ぶようである。"
  }
]