[
  {
    "key": "DanteNoteDetail_77-desc",
    "original": "- 작은 호기심이지만, 의체 사용자가 K사 앰플을 맞으면 어떻게 될지 궁금하다.\n- 특이점의 생산 과정과 기원에 대해 본 것 같지만 전원 기억 소거를 받아 이 버스 안에서 나 말고 기억하는 사람이 없다. 도시의 상황을 잘 모르는 나도 이 정보는 중요한 것 같아서 일단 기억 소거가 된 것처럼 조용히 있기로 했다.\n- 원래도 노트의 내용은 수감자들에게 보여주진 않았지만… 이번 내용은 더 조심해야겠다.",
    "context": "EN :\n- I’m only a little curious, but I wonder what would happen if a prosthetics user were to be injected with a K Corp. Ampule?\n- We learned everything about their Singularity, from its origin to its production methods, but after they put us through the memory wipe procedure, I’m the only one who remembers it. I decided to lay low and pretend that the procedure worked. Even with my limited knowledge of the City, I felt like that this information was probably pretty important.\n- I usually don’t show these notes to the Sinners anyway, but… I'll have to be extra careful about it from now on.\nJP :\n- ちょっとした好奇心からだけど、義体使用者がK社アンプルを打つとどうなるか気になる。\n- 特異点の生産過程と起源に関しては見たと思うんだけど、全員記憶消去を受けてこのバスの中では私以外に記憶している人はいない。都市の状況をよく知らない私でもこの情報は重要だと思うから、とりあえず記憶消去されたかのように静かにしてるつもりだ。\n- 元からノートの内容は囚人たちに見せないようにしてたけど…今回の内容に関してはもっと気を付けないと。"
  },
  {
    "key": "DanteNoteDetail_78-desc",
    "original": "- 특정 기억을 지우는 기술.\n- 나와 수감자들이 받았던 방식을 떠올려보면 어떤 방으로 차례차례 들어가고 그 방에서 나오면 기억 소거 절차가 끝났다.\n- K사에서 지우고자 했던 다른 기억들은 다 남아있는데, 오히려 그 방 안에서 어떤 절차로 기억 소거가 이뤄졌는지는 기억이 나지 않는다.\n- 왜 나만 기억 소거가 되지 않았는지, 그런데 또 왜 기억 소거 절차에 대해서는 기억을 못 하는지 여러 의문이 남는다.",
    "context": "EN :\n- A technology used to wipe specific memories.\n- I recall that we took turns entering some room. The procedure ended when the Sinners walked out with all their relevant memories wiped.\n- Odd. I remember everything that K Corp wanted me to forget, but that room… I can’t remember a thing about the memory wipe procedure itself.\n- This leaves me with so many questions. Why didn’t the procedure work on me? If it didn’t work, why can’t I remember anything about the memory wipe procedure itself?\nJP :\n- 特定の記憶を消す技術。\n- 私と囚人たちが受けた流れを思い返してみると、とある部屋へ順番に入ってその部屋から出ると記憶消去手続きが完了した。\n- K社で消そうとした他の記憶は全部覚えているのに、逆にあの部屋でどんな手順を踏んで記憶消去がなされたのかは思い出せない。\n- どうして私だけが記憶消去されなかったのか、それなのに何で記憶消去手続きに関しては思い出せないのかいくつか疑問が残る。"
  },
  {
    "key": "DanteNoteDetail_79-desc",
    "original": "- 지도 상 둥지의 위치는 20구.\n- 시간과 관련된 기술을 이용하는 둥지인 것 같음.\n- T사 둥지를 실제로 방문한 것이 아닌, 황금가지의 공명을 통해 간접적으로 체험한 것이어서 보고 겪은 것이 얼마나 실제 T사와 같을지는 모르겠음.\n- 기술과 발명을 중요시하는 것으로 보임.\n- 말 그대로 모든 색이 빛바랜 색으로 보이는 둥지. 특권이 있는 자만 색을 가질 수 있는 것 같음. 여러 건물에서 검은 연기들을 많이 내뿜어서 하늘이 어두움.",
    "context": "EN :\n- Located in District 20’s Nest.\n- Looks like they specialize in using temporal technology.\n- I’ve only experienced T Corp. through resonating with the Golden Bough. I’ve never actually been to T Corp. Nest before, so I’m not sure how true to life that experience was.\n- They seem to value technology and inventions.\n- The whole Nest is literally monochromatic. I think having any color is a privilege permitted only to those with power. Black fumes constantly spewing out of numerous buildings have darkened its skies.\nJP :\n- 地図上、巣の位置は20区。\n- 時間と関連した技術を利用する巣のようだ。\n- T社の巣を実際に訪問したわけではなく、黄金の枝の共鳴を通じて間接的に体験しただけなので、見て経験したことがどれくらい実際のT社と合致してるかは分からない。\n- 技術と発明を重要視しているようだ。\n- 文字通り、全ての色が色褪せて見える巣。特権がある者のみ色を持てるようだ。いろんな建物から黒い煙が沢山吐き出されてるせいで空が暗い。"
  },
  {
    "key": "DanteNoteDetail_80-desc",
    "original": "- 둥지의 위치는 21구.\n- 공명 굽쇠라는 특이점을 사용. 공명 굽쇠는 원래 다른 성질의 두 물건을 원래 하나였던 것처럼 붙여주는 도구.\n- 크랲게라는 괴물게들이 공명 굽쇠의 영향으로 총과 같은 무기와 일체화 되어 신체의 일부처럼 무기들을 사용했다.\n- 대호수에 걸쳐 있으며, 대부분 주요 시설들이 지도상 대호수 위에 있는 것으로 보임.\n- 그래서 U사에 본격적으로 진입하고 돌아다니기 위해서는 배가 필요, 공명 굽쇠를 이용하여 메피스토펠레스를 배로 개조하는 작업을 진행했다.\n- 지도로 볼 때는 아무리 봐도 외곽이라는 곳과 걸쳐 있는 것 같은데… 아직은 잘 모르겠다.",
    "context": "EN :\n- Located in District 21’s Nest.\n- They use this Singularity called the resonance tuning fork. It can meld together two items of entirely different nature into one, as though they've always been a part of each other.\n- Somehow, the power of the resonance tuning fork melded guns and monstrous crabs called Trash Crabs together. They could use those melded firearms as though they were naturally born with them.\n- U Corp. is scattered across the Great Lake, with most of its major institutions located on its surface.\n- Which means that we’re in dire need of a ship if we want to go anywhere in U Corp. So we got Mephistopheles modified into a ship using the resonance tuning fork.\n- Seems to me that it overlaps this other region called ‘the Outskirts’… Hmm.\nJP :\n- 巣の位置は21区。\n- 共鳴叉という特異点を使用。共鳴叉は本来別の性質を持つ二つの物品を、元から一つであったかのようにくっ付ける道具。\n- クラップ蟹という化け物蟹たちが共鳴叉の影響で銃のような武器と一体化し、身体の一部であるかのように武器を使用した。\n- 大湖の上に跨がっており、大部分の主要施設が地図上の大湖の上にあると見られる。\n- だからU社へ本格的に突入して回るには船が必要、共鳴叉を利用してメフィストフェレスを船に改造する作業を実施した。\n- 地図を見た感じでは、どう見ても外郭という場所と重なってる気がするけど…まだよく分からない。"
  },
  {
    "key": "DanteNoteDetail_81-desc",
    "original": "- 얼핏 듣기만 한 것이지만, 일반적으로 이해하고 있는 도서관을 말하는 건 아닌 것 같다.\n- 어금니 보트 센터의 해결사들이 도서관이라는 곳에 갔다가 큰일을 당하고 책으로부터 돌아왔다느니 말했는데, 내가 알고 있는 지식으론 그 말들이 이어지지 않아서 일단 들은 대로 적어만 둔다.",
    "context": "EN :\n- I’ve only heard it mentioned in passing, but I don’t suppose they were talking about just any old library.\n- Fixers from Molar Boatworks mentioned it. They said that they went in there, something awful happened, and they… returned from a book? I don’t know enough about the City to connect these dots or make any meaningful guesses from them, so I’ll just write down what I heard and put a pin in it for now.\nJP :\n- ちらっと聞いただけだが、一般的に理解している図書館を指すわけではないようだ。\n- 奥歯ボートセンターのフィクサーたちが図書館というところに行って大変な目に遭い、本から元に戻ったとか言ってたけど、私が知っている知識ではその言葉が繋がらなかったので一応聞いた通りに書いてはおく。"
  },
  {
    "key": "DanteNoteDetail_82-desc",
    "original": "- 예상했던 대로, 해결사들은 협회에 속하는 것 말고도 사무소에 소속되기도 하는 것 같다. 사무소도 해결사들처럼 분야가 다양한 것으로 보임.",
    "context": "EN :\n- I knew it. The Associations aren’t the only kind of organizations a Fixer might work for. Some of them also work for Offices. They all seem to specialize in different things, just like the Fixers themselves.\nJP :\n- 予想通りフィクサーたちは協会以外に、事務所に所属することもあるみたいだ。事務所もフィクサーたちのように分野が多様なようだ。"
  },
  {
    "key": "DanteNoteDetail_83-desc",
    "original": "- 정보를 수집하는 해결사 협회.\n- 정보와 지식이라는 점에서 디에치 협회와 비슷하다고 생각했으나, 관련한 인격에게  이야기를 들으니, 차이점을 알게 되었다.\n- 세븐 협회는 어떻게든 의뢰 받은 정보를 수집하는 것이 전문 분야라면, 디에치 협회는 얻은 지식을 습득하고 분석, 해체하는 것에 특화 되어 있다고 보면 될 것 같다.\n- 그래도 비슷한 분야라서 이런저런 접점이 있을 것 같음.",
    "context": "EN :\n- They seem to specialize in collecting intelligence.\n- Intelligence, knowledge… I thought they’d be pretty similar to the Dieci association, but one of the Identities explained their differences to me.\n- While Seven Association specializes in using whatever means to collect intelligence that they have been contracted to find, Dieci Association specializes in making the found knowledge their own by analyzing and deconstructing them.\n- Still, I bet they have a lot of overlap, given their similar specializations.\nJP :\n- 情報を収集するフィクサー協会。\n- 情報と知識という点からディエーチ協会と似ていると思ったが、関連した人格から話を聞くと違いが分かった。\n- セブン協会が依頼を受けた情報をどうにかして収集することが専門分野だとすると、ディエーチ協会は得た知識を習得して分析、解体することに特化していると見ればいいみたいだ。\n- それでも似た分野だし、あれこれ接点がありそうだ。"
  },
  {
    "key": "DanteNoteDetail_84-desc",
    "original": "- 운송, 전달에 관련된 일들을 전문으로 맡는 해결사 협회.\n- 도시는 워낙 이런저런 위험한 일들이 많아서, 중요한 물건이나 정보를 빼앗기지 않고 원하는 사람에게, 그리고 약속된 시간에 전달하는 일이 굉장히 어렵다고 한다.\n- 이상의 말로는, 도시가 지도로 볼 때는 작아 보여도 위아래로 빽빽하게 들어선 건물과 그 구조들, 그리고 특이점들로 인해 표면적의 개념으로 접근했을 땐 눈에 보이는 넓이와 전혀 다르다고 하는데… 정확히 무슨 말인지는 모르겠어서 그냥 끄덕였다.",
    "context": "EN :\n- They seem to specialize in delivery and transportation.\n- The City is full of dangers around every corner, so it’s extremely difficult to deliver important items or information to the intended recipients on time without losing it in the process.\n- Yi Sang told me that, “While the City may appear miniscule in the bird’s eye view that the map avails one, an approach that contemplates its surface area and not what a single surface of it shows a world vastly different. The City is tight with brimming buildings in both heaven and earth, their labyrinthine construction and the Singularities paint a picture hidden afore a screen…”. I wasn’t sure what he was talking about, so I just nodded along.\nJP :\n- 運送、伝達に関連した仕事を専門的に受け持つフィクサー協会。\n- 都市では危険なことがとにかくアレコレ沢山発生するので、大事な物や情報を奪われないようにお望みの人へ、そして約束した時間に伝達する仕事はとても難しいらしい。\n- イサンが言うには、都市は地図で見ると小さく見えるかもしれないけど、上下にびっちり建てられた建物とその構造、そして特異点によって表面積の概念で接近したときは目に見える広さと全然違うらしいけど…なに言ってるのかあまり分からなかったからとりあえず頷いておいた。"
  },
  {
    "key": "DanteNoteDetail_85-desc",
    "original": "- 로보토미 지부에서 환상체를 관리할 때 사용했던 전용 장비, E.G.O가 아직 지부에 남아있는 듯 하다.\n- E.G.O 무기와 방어구는 관리하던 환상체로부터 추출하여 제작하고 사용하는 것인 만큼, 사용에 있어서 몇몇 리스크나 조건이 있는 것으로 보인다. 착용한 E.G.O에 따라 기분이나 말투가 많이 영향 받는 것 같기도 하다.\n- 환상체의 특성을 이용한 것들이다 보니, 로보토미 지부를 앞으로도 많이 들러야 하는 우리 입장에선 많이 까다로운 장비일 듯.",
    "context": "EN :\n- Looks like they left behind some of the E.G.O equipment the Lobotomy Corp. Branches once used to manage their Abnormalities.\n- I think there are some conditions and risks to using those E.G.O equipment like the weapons or the armor. Makes sense, since they’re extracted from the Abnormalities that Lobotomy Corp. used to manage. They also seem to affect their users’ mood or speech patterns.\n- Considering that they’re made from Abnormalities… they might pose a problem during our future visits to the Lobotomy Corp. Branches.\nJP :\n- ロボトミー支部で幻想体を管理するときに使用した専用装備、E.G.Oがまだ支部に残っているようだ。\n- E.G.O武器と防具は管理していた幻想体から抽出・制作して使用する分、使用にあたっていくつかのリスクや条件があるようだ。着用したE.G.Oによって、気分や口調にかなり影響が出るみたいだ。\n- 幻想体の特性を利用したものであるので、ロボトミー支部をこの先も沢山訪れなければならない私たちの立場的には…かなりややこしい装備な気がする。"
  },
  {
    "key": "DanteNoteDetail_86-desc",
    "original": "- 해결사들이 운영하는 도구와 장비를 만들고 개조하는 곳.\n- 큰 범위로 보면 사무소와 같다고 한다. 하지만 다른 여러 분야의 해결사 사무소와는 다르게 사무소가 아닌 공방이라고 명확히 지칭하는 것 같다.\n- 주로 해결사들이 사용하는 무기,방어구 등의 각종 도구를 제작하고 판매하거나 의뢰를 받아 제작해주는 등의 업무를 하는 것으로 보임.\n- 해결사들로 이뤄진 집단인 만큼, 장미 스패너 공방처럼 상황에 따라 전투에 관한 의뢰도 받는다.",
    "context": "EN :\n- They specialize in building and modifying gears used by the Fixers.\n- Technically, they go under the same umbrella as the Offices. Unlike the Fixer Offices with various specializations, though, people refer to these specifically as Workshops.\n- Primarily, they craft and sell weapons, armor, and other tools that Fixers use. Sometimes they’re contracted to build custom gear as well. At least that’s the impression I got.\n- Considering that they’re also run by Fixers, Workshops don’t shy away from taking contracts involving combat if they have to. Like the Rosespanner Workshop did, for example.\nJP :\n- フィクサーたちが運営する、道具と装備を作って改造する場所。\n- 大きな括りでは事務所と同じらしい。でも他の様々な分野のフィクサー事務所とは違って、事務所ではなく明確に工房と自称するようだ。\n- 主にフィクサーたちが使用する武器・防具等の各種道具を制作したり、販売したり、依頼を受けて制作するなどの業務をしているように見られる。\n- フィクサーたちで構成された集団であるので、バラのスパナ工房のように状況によって戦闘に関する依頼も受ける。"
  },
  {
    "key": "DanteNoteDetail_87-desc",
    "original": "- 전에 했던 말처럼… 정말 변신을 해서 이제는 물 위를 떠다니는 배가 되었다.\n기능 추가가 이런 걸 말한 거였나…\n공명 굽쇠 만의 능력이 아니라 메피스토펠레스 엔진의 힘까지 있어서 더욱 뛰어난 개조와 성능 향상이 이루어졌다고 한다. (그러고보니 미카라는 사람이 끝도 없이 감탄했던 것 같다.)\n밖에서 보는 것 보다 안에 더 큰 공간을 만드는 기능까지 있으니, 앞으로 더 이런저런 기능들이 추가되어도 놀랍지는 않을 것 같다.",
    "context": "EN :\n- Huh... The bus really transformed into a boat.\nI guess this is what the ‘additional functions’ meant…\nFurther modifications and performance upgrades were made possible by using both the resonance tuning fork and Mephistopheles’ engine. (That Mika person was in a constant state of astonishment, now that I think about it.)\nHeck, it’s bigger on the inside than it is outside. I won’t be surprised if all kinds of fantastical functions get added to it in the future.\nJP :\n- 前に言ったように…本当に変身して今や水の上を浮かぶ船になった。\n機能追加ってこういうことだったんだ…。\n共鳴叉の能力だけではなく、メフィストフェレスエンジンの力まで加わって、より優れた改造と性能向上がなされたらしい。(そういえば、ミカという人が惜しみなく感嘆してた気がする。)\n外見よりも広い空間を内部に作る機能まであるし、これからもっと色んな機能が追加されても驚かない気がする。"
  },
  {
    "key": "DanteNoteDetail_88-desc",
    "original": "- 지도에서 둥지가 배치되어있는 영역 밖의 공간을 외곽이라고 부른다고 한다.\n- 외곽에는 괴물들이 있다고 하는데, 환상체를 만나본 이스마엘과 오티스도 괴물이라고 언급하는 것을 보니, 환상체와는 다른 존재가 있는 것 같다.\n- 도시 밖까지 로보토미 사의 지부는 없을 테니 갈 일은 딱히 없을 것 같지만…\n- …이스마엘이 대호수도 외곽이라고 했던 것이 기억났다.",
    "context": "EN :\n- Looking at the map, there is a zone outside the general area where the Nests are. That zone's called the Outskirts.\n- There are ‘monsters’ at the Outskirts. Ishmael and Outis called them ‘monsters’ and not ‘Abnormalities'… Considering that they’ve encountered Abnormalities before, I’m going to guess that there are monstrous things out there that aren’t Abnormalities.\n- Well, it’s not like we’ll ever have to visit the Outskirts. I doubt even Lobotomy Corp. would build a branch outside the City.\n- … I just remembered that Ishmael said that the Great Lake overlaps with the Outskirts.\nJP :\n- 地図で巣が配置されている領域外の空間を外郭と呼ぶらしい。\n- 外郭には怪物がいるとのことだが、幻想体に出会ってきたイシュメールとウーティスも怪物と言及するのをみるに、幻想体とは別の存在がいるらしい。\n- 都市の外にまでロボトミー支社の支部があるわけないと思うので、行く用事は別にないとは思うけど…。\n- …イシュメールが大湖も外郭と言ってたのを思い出した。"
  },
  {
    "key": "DanteNoteDetail_89-desc",
    "original": "- 지도에서 도시 남부로 펼쳐져 있는 거대한 호수. 바다라고 부르는 사람도 있는 것 같다.\n- 일부만 보았지만, 대호수의 특징은 그냥 큰 물웅덩이가 아니라 반듯하게 나누어진 다양한 색의 물웅덩이들로 이뤄진 것 같다. 마치 누더기 옷 같다.\n- 이스마엘의 말에 따르면 대호수에는 굉장히 위협적인 자연 현상들과 괴물들이 나타나는 듯하다.\n이스마엘이 말한 것처럼… 아직 대호수로 가기에는 이른걸까 싶다가도, 어차피 림버스 컴퍼니에서 목적지로 정했다면 바꾸지 못할 것이다.\n- 이 결정으로 상황이 많이 안 좋게 흘러갔지만… 뾰족한 수가 지금도 떠오르진 않는다.\n- 다행이라고 해야 할지, 아직은 뭔가 이렇다 할 만한 일이 발생하진 않았다. 아직 이스마엘이 말했던 연안을 벗어나지 않은 걸까.",
    "context": "EN :\n- A massive lake at the South end of the City. Some call it the sea or the ocean.\n- The Great Lake isn’t just one big pool of water. It’s divided by straight lines into several smaller sections, all of which have unique colors. I’ve seen only a little bit of it, but it reminds me of patchwork fabric.\n- According to Ishmael, looks like the Great Lake’s chock full of treacherous natural disasters and monsters.\nEven if she’s right, that it might be too early for us to go to the Great Lake… It's not like we've got much say in the matter. Limbus Company ordered us to go in that direction, so we gotta.\n- I guess that decision’s what got us into this mess… I’m still not sure what I’m supposed to do.\n- In a way, I guess we should consider ourselves lucky. Nothing disastrous has happened yet. Maybe we’re still in the coastal area Ishmael mentioned.\nJP :\n- 地図で都市の南部に広がっている巨大な湖。海と呼ぶ人もいるみたいだ。\n- 一部しか見てないけど、大湖はただの水溜まりではなくて綺麗に分かたれた様々な色の水溜まりで構成されているようだ。まるでツギハギの服みたいだ。\n- イシュメールの話によると、大湖では非常に脅威的な自然現象と怪物が現れるようだ。\nイシュメールが言ってたように…まだ大湖へ行くには早かったかとも思ったが、どうせリンバス・カンパニーが目的地に定めたのなら変えられないだろう。\n- この決定で状況がかなり悪くなったが…妙案は今も思い浮かばない。\n- 幸いと言うべきか、今のところは特段取り上げられるような出来事は発生していない。まだイシュメールの言う沿岸から離れられていないんだろうか。"
  },
  {
    "key": "DanteNoteDetail_90-desc",
    "original": "- 괴물은 모두 환상체나 뒤틀림인줄 알았는데, 괴물 중에 환상체가 있는 것 같다. 그렇다면 괴물이 더 커다란 분류인걸까.\n- 크랲게와 같이 공격적이고 위협적인 것들이 환상체가 아닌 괴물의 대표적인 예시라고 한다.\n- 그렇게 자주 보이지는 않지만 괴담이나 전설처럼 도시 곳곳에 간혹 나오는 듯하다.\n- 외곽과 대호수에는 그런 괴물들이 엄청 많다는데…\n- 그렇다는 건 도시 안에도 괴물이 있고 밖에도 괴물이 있다는 건데, 어떻게 분류해야 할지 모르겠음.",
    "context": "EN :\n- I thought all monsters were either Abnormalities or Distortions, but it seems like the opposite is true. All Abnormalities are monsters, but not all monsters are Abnormalities… I think.\n- They say that the Trash Crabs are the prime example of monsters that aren’t Abnormalities.\n- Though they’re not so prevalent, I think they're sometimes mentioned in creepy tales or legends of the City.\n- Apparently, the Outskirts and the Great Lake are both brimming with these ‘monsters’…\n- Still, this means there are monsters within and without the City. I’m not sure how I'll categorize them yet.\nJP :\n- 怪物は全部幻想体かねじれかと思ってたけど、怪物の中に幻想体がいるみたいだ。それなら怪物の方がより大きな括りだろうか。\n- クラップ蟹のように攻撃的で脅威的なものが、幻想体ではない怪物の代表例とのことだ。\n- 外郭と大湖にはそういった怪物がすごく沢山いるらしいけど…。\n- ってことは都市の中にも怪物がいて、外にも怪物がいるってことだけど、どうやって分類すべきかよく分からない。"
  },
  {
    "key": "DanteNoteDetail_91-desc",
    "original": "- 평소에 추출하지 못하는 인격과 E.G.O를 추출할 수 있는 특별한 시기라고 한다.\n- 추출이 가능한 시간선과 세계선의 범위를 확대하여 더 범위가 넓어지지만, 그렇다고 관련 없는 무작위의 무언가가 나오는 것이 아닌 나와 수감자들… 어쩌면 림버스 컴퍼니의 지금과 어떻게든 관련이 있는 범위에서 추출이 진행된다고 한다.\n- 이때가 가끔 오는 것 같은데 모든 걸 말해주지 않는 파우스트의 말로 볼 때 다음 발푸르기스의 밤은 지금과 다른 느낌일 수 있을 것 같다.",
    "context": "EN :\n- It seems to be a special period when we can extract Identities and E.G.O that we normally can’t.\n- Though the timelines and the worlds we can access are expanded during this period, it’s not like we’ll be extracting random Identities and E.G.O from all over the place. Faust explained that whoever we end up extracting during this period will be relevant to all of us. Relevant… to Limbus Company’s current state in some way.\n- Walpurgis Night seems to arrive once in a while. As usual, Faust doesn’t tell me everything, but at least I could tell that the next Walpurgis Night will be different from this one.\nJP :\n- 普段抽出できない人格とE.G.Oを抽出できる特別な時期らしい。\n- 抽出が可能な時間軸と世界線の範囲を拡大してもっと範囲が広くなるが、だからといって関係ない無作為に何かが出てくるわけではなく、私と囚人たち…リンバス・カンパニーの今と何かしらの関係がある範囲で抽出が実施されるとのことだ。\n- この時がたまに来るみたいだが、全てを言わないファウストの話から推し量るに、次のヴァルプルギスの夜は今の少し違った感じになるかもしれない。"
  }
]