[
  {
    "key": "DanteNoteDetail_64-desc",
    "original": "- 나와 수감자들이 타고 다니는 버스. 우리의 사무실이자 집이다. 이곳에서 모두들 일하러 가거나, 먹고 자고, 싸운다.\n- 기차 같으면서도 버스 같은데, 다들 당연하다는 듯 버스라 부른다. 부서 이름도 이름이라 그런지 버스가 맞는 것 같기도 하다.\n- 파우스트가 설계한 엔진이 메피스토펠레스의 동력원이라고 한다.\n엔진에서부터 메피스트펠레스의 모든 기능이 시작된다고 한다. 우리가 원하는 곳으로 운전해서 갈 수 있게 해주는 것 뿐만 아니라, 엔진의 힘으로부터 다른 세계의 인격도 추출해오게도 해주고 버스의 뒷문을 열고 들어가 휴식이나 경험을 쌓을 수 있는 공간을 마련해주기도 한다고 한다.\n- 메피스토펠레스는 상황에 따라 기능이 추가되고 업그레이드 될 수 있다고 하는데, 어떤 수감자는 이걸 듣고 버스가 성장하고 있는 것 같다고 말했던 것 같다. (누가 그랬더라?)",
    "context": "EN :\n- It’s our mobile office, our home, and our vehicle. The Sinners and I eat, sleep, go to work, and fight here.\n- It looks like a mix of a train and a bus, but everyone calls it a bus for some reason. I guess it makes sense, considering our department’s name.\n- Apparently, it’s powered by an engine that Faust designed.\nEverything special about Mephistopheles comes from its engine. Not only does it power the vehicle so that the bus can drive us to places, but it also lets us extract Identities from other worlds. We can also enter breakrooms or training rooms via its Backdoor, all thanks to the engine.\n- It seems that Mephistopheles can be upgraded and fitted with additional functions. I think one of the Sinners said it’s like the bus itself is growing, or something. (I don’t remember who said it, though.)\nJP :\n- 私と囚人たちが乗り回しているバス。私たちの事務室であり、家でもある。ここからみんな働きに行ったり、寝泊まりしたり、飲み食いしたり、戦ったりする。\n- 汽車みたいでもありながらバスみたいでもあるけど、みんな当然という風にバスと呼ぶ。部署の名前が名前なので、バスで合ってるような気がする。\n- ファウストの設計したエンジンがメフィストフェレスの動力源らしい。\nエンジンからメフィストフェレスの全機能が始まるらしい。私たちが望む場所へと運転していけるだけではなく、エンジンの力で別世界の人格を抽出させてくれて、バスの裏口を開けて入ると休息や経験を積める空間を準備してくれたりもするとのことだ。\n- メフィストフェレスは状況によって機能が追加されてアップグレードされることもあるとのことだが、ある囚人はこれを聞いてバスが成長しているみたいだと言った気がする。(誰が言ってたっけ？)"
  },
  {
    "key": "DanteNoteDetail_65-desc",
    "original": "- 메피스트펠레스 뒤에 위치한 문. 문을 열고 들어가면 수감자들이 쉴 수 있는 방으로 연결된 문이 달린 복도가 나온다.\n- 수감자들의 설명을 듣자 하니, 각자 다른 인테리어의 방으로 구성되어 있는 듯 하다. 각 개인의 개인적인 마음이나 기억 같은 것이 반영되었을 것이라는 파우스트의 설명이 있었다.\n- 사용하고 있는 문은 사람 수보다 적은데, 누가 어떤 문을 여느냐에 따라 다른 공간이 나와서, 하나의 문에 여러 수감자들이 드나들고 있다.\n- 각 문에는 누구의 방으로 연결될 수 있는지도 적혀있다.\n- 휴게 공간 말고도 다른 편의 공간으로 이어지는 문이 있다.",
    "context": "EN :\n- A door… on the back end of Mephistopheles. Past it is a corridor full of doors connected to each Sinner’s private lodgings or breakrooms.\n- The Sinners tell me that each room has unique looks and different interior designs. Faust explained that they may be reflections of each Sinner’s personal psyche or memories.\n- There are more people on this bus than the number of doors we actually use, but the ones we do use can lead to different spaces depending on who opens them first. Two sinners could enter the same door only to end up in different rooms, for example.\n- The doors are labeled with names denoting whose rooms they lead to.\n- There are also doors that just lead to the other side of the walls they're on.\nJP :\n- メフィストフェレスの後方に位置している扉。扉を開けて入ると囚人たちの休める部屋に繋がる扉がついた廊下が現れる。\n- 囚人たちの説明を聞いてみると、それぞれの部屋のインテリア構成は異なっているようだ。各個人の個人的な心や記憶のようなものが反映されているだろうとファウストの説明があった。\n- 使用している扉は人数よりも少ないけど、誰かがどんな扉を開くかによって各々違う空間が出現するから、一つの扉に色んな囚人たちが往来している。\n- それぞれの扉には誰の部屋に繋げられるかも書かれている。\n- 休憩空間以外にも、他の便利空間に繋がる扉がある。"
  },
  {
    "key": "DanteNoteDetail_66-desc",
    "original": "- 내 방의 문을 통하면, 거울 던전과 채광 던전으로 통하는 복도로 갈 수 있다.\n- 뒷문의 복도에는 우리가 쓸 수 있는 문보다 더 길고 많은 공간이 있어보이지만, 더 넘어가지 못하게 경고하는 팻말이 있다.\n한번은 히스클리프가 넘어가서 큰 사고가 날 뻔했는데, 복도 깊은 곳에는 위험한 것들이 나오거나 위험한 장소로 연결되는 것 같기도 하다.\n히스클리프의 기겁한 표정이 아직도 기억에 남는다… 파우스트 답지 않게 다급한 모습도.\n- 료슈는 이런 끝도 없이 이어진 공간을 ‘복도’라고 하는 것 같은데, 우리가 일반적으로 떠올리는 복도와는 다른 무언가를 말하는 것만 같다. 대체 뭐지…?",
    "context": "EN :\n- The door to my room opens to a corridor leading to the Mirror Dungeons and the Luxcavation Dungeons.\n- I can see that the corridor past the Backdoor extends beyond the area we use, but somebody put a sign there warning us not to trespass.\nWe almost had a huge accident when Heathcliff tried to go past the threshold in spite of the warnings. Something tells me that there are dangerous things or territories in the deeper parts of the corridor.\nHeathcliff’s panicked face is still fresh in my memory… And Faust’s uncharacteristic urgency, too.\n- Ryōshū calls this endless space ‘the Corridor’. I can tell that she’s not talking about just any corridor. But what else could she possibly be talking about…?\nJP :\n- 私の部屋の扉を通ると、鏡ダンジョンと採光ダンジョンに繋がる廊下に行ける。\n- 裏口の廊下には私たちの使える扉よりももっと長く、沢山の空間があるように見えるけど、この先には行くなという看板がある。\n一度ヒースクリフが乗り越えていったせいで大事故になるところだったけど、廊下の深い場所では危険なものが出て来たり危険な場所に繋がっていたりしそうだ。\nヒースクリフの仰天した表情を未だにありありと思い出せる…ファウストらしくない切羽詰まった様子も。\n- 良秀はこんな果てしなく続いた空間を「廊下」と呼んでいるようだが、私たちが一般的に思い浮かべる廊下とは違う何かを指しているような気しかしない。一体何だろう…？"
  },
  {
    "key": "DanteNoteDetail_67-desc",
    "original": "- 뒷문을 통해 들어갈 수 있는 던전.\n거울 던전으로 향하는 복도는 차갑고 무거운 금속으로 이루어져 평소 사용하는 복도의 나무로 된 문과는 다른 형태의 긴장감을 준다.\n- 처음에는 하나의 거울 던전으로만 가는 문이 있었고 다른 문은 닫혀있었지만, 지금은 하나가 더 열려서 두 곳을 갈 수 있다. 열리는 시점을 파우스트가 말해주는 걸로 보아서는, 어떤 조건이나 시기 같은게 정해져 있는 것 같음.\n- 거울 던전을 들어가면 우주를 걷는 듯한 공간과 안개가 펼쳐진다. 나의 선택에 따라서 거울 던전마다 데려갈 수 있는 수감자들이 정해진다.",
    "context": "EN :\n- They're 'dungeons’ we can access via the Backdoor.\nThe corridor that leads to the Mirror Dungeon is made of cold, heavy metal. It inspires a different kind of anxiety from our usual wooden doors and corridors.\n- At first, there was just a single door leading to a Mirror Dungeon while the others were shut. A second door opened at some point though, so now we’ve got two. Considering that Faust let us know when the doors would open, I’m gonna guess that there are specific conditions for them to open. Or maybe they follow a certain schedule.\n- Whenever I enter a Mirror Dungeon, I emerge to a place resembling a misty cosmos. I can choose which Sinners to bring with me into each of the Mirror Dungeons.\nJP :\n- 裏口を通じて入れるダンジョン。\n鏡ダンジョンへ向かう廊下は冷たくて重々しい金属で構成されており、普段使う廊下の木製扉とは違った形の緊張感を与えてくる。\n- 最初は一つの鏡ダンジョンへと向かう扉があって他の扉は閉まっていたが、今はもう一つが開いて二ヶ所にいける。開くタイミングをファウストが話してくれるのを見るに、何かしらの条件や時期みたいなのが決まっているみたいだ。\n- 鏡ダンジョンに入ると、まるで宇宙を歩いてるような空間と霧が拡がっている。私の選択によって鏡ダンジョン毎に連れて行ける囚人が決定される。"
  },
  {
    "key": "DanteNoteDetail_68-desc",
    "original": "- 뒷문으로 통해 갈 수 있는 던전의 종류 중 하나.\n- 문을 열고 들어가면 왼 편에는 경험치 티켓 채광 던전으로 향하는 문과 오른 편에는 끈 채광 던전으로 향하는 문이 있다.\n- 이전에 전투를 했던 환상체, 혹은 적들과 다시 전투하여 수감자들의 육성에 필요한 자원을 얻는 모양새다.\n- 이것도 메피스토펠레스 엔진의 힘이 들어가기 때문에 엔케팔린이 필요하다고 한다.",
    "context": "EN :\n- One of the dungeon types we can enter via the Backdoor.\n- Once we enter, there’s the Training Ticket Luxcavation Dungeon to the left, and the Thread Luxcavation Dungeon to the right.\n- Looks like we can gather resources to strengthen the Sinners by battling Abnormalities or enemies we’ve faced in the past.\n- We have to spend Enkephalin to enter these since they also require Mephistopheles’ engine to operate.\nJP :\n- 裏口を通じて行けるダンジョンの内の一つ。\n- 扉を開けて入ると左側には経験値チケット採光ダンジョンへ向かう扉が、右側には紐採光ダンジョンへと向かう扉がある。\n- 以前戦闘したことのある幻想体、あるいは敵と再び戦って囚人たちの育成に必要な資源を得るという形になっている。\n- これもメフィストフェレスエンジンの力が加わっているので、エンケファリンが必要とのことだ。"
  },
  {
    "key": "DanteNoteDetail_69-desc",
    "original": "- 파우스트의 말로는 뒷문을 통해 접근이 허용된 던전들은 메피스토펠레스 엔진의 힘으로 통제하여 안정화 시키고 있는 상황이라고 한다.\n- 던전들의 최종 목적과 의도는 나와 수감자들의 육성이라는 것 같다. 그래서인지, 파우스트는 엔진의 연료인 엔케팔린을 사용해서라도 가능한 뒷문의 던전을 성실히 이용할 것을 권장했다.",
    "context": "EN :\n- According to Faust, Mephistopheles’ engine actively stabilizes the Mirror Dungeons we’re allowed to enter via the Backdoor.\n- Their ultimate purpose seems to be to improve mine and the Sinners’ capabilities. Faust recommended that we make frequent visits to the Mirror Dungeons of the Backdoor, even if it meant expending Enkephalin used for the engine.\nJP :\n- ファウストが言うに、裏口を通じて接近が許容されたダンジョンはメフィストフェレスエンジンの力で統制して安定化させている状況らしい。\n- ダンジョンの最終目的と意図は、私と囚人たちの育成らしい。だからだろうか、ファウストはエンジンの燃料であるエンケファリンを使用してでも、なるべく裏口のダンジョンをまめに使うことを勧めてきた。"
  },
  {
    "key": "DanteNoteDetail_70-desc",
    "original": "- 뒷문을 통해서 갈 수 있는 공간.\n- 그레고르의 말로는 도시의 지하철 역과 상당히 닮았다고 한다.\n- 오랜 시간이 지난 것처럼 낡은 느낌의 역이고, 선로 위에 전철로 보이는 것이 멈춰있다.\n- 전철의 생김새는 우리가 타고 다니는 메피스토펠레스와 비슷한 형태를 지니고 있지만, 더 노후되고 관리가 안된 느낌을 준다.\n- 이 전철은 혼자 올라탔을 때 움직이지 않았지만, 모든 수감자들과 올랐을 때는 문이 자동으로 닫히며 어디론가로 떠난다.\n- 수감자들의 말로는 다음 역으로 온 것 같다고 했음.\n- 지금까지 경험해 온 바에 따르면 전철역 밖은 각 역마다 다른 공간이었고, 예전에 보았던 공간이 나타나기도 하는 것 같다.\n- 새로운 역에 모두 내리면 전철 문이 닫힌다. 그러고 나면 다짜고짜 덤벼드는 환상체나 적이 튀어나오고, 바로 전투를 시작했던 것 같다.\n- 전투를 마무리하면 닫혔던 전철 문이 열린다. 전부 올라타면 다시 다음 역으로 향하고, 종착에 다다를 때 까지 반복됨.",
    "context": "EN :\n- A place we can access using the Backdoor.\n- Gregor tells me that it looks a lot like the City's subway stations.\n- It looks pretty dilapidated, as though it’s been here for a long time. There’s what appears to be a subway train on the rails.\n- The subway train kinda resembles our Mephistopheles, except it looks like it’s been left to rot for a long time.\n- The subway train didn’t budge with just one Sinner inside it. When the other Sinners joined, however, the door closed all on its own and began taking us somewhere.\n- The Sinners told me that it took us to the next stop.\n- What I can tell from my experience here so far is that each station led to a different environment, some of which were places we’ve been to in the past.\n- The door closes behind us once we get off the subway train onto a new station. Then, an Abnormality or some enemies attack us with no rhyme or reason, leading to immediate combat.\n- Once the fight’s over, the subway train door opens again. Once we’re all aboard, it takes us to the next stop. Rinse and repeat until we reach the Terminus.\nJP :\n- 裏口を通じて行ける空間。\n- グレゴールが言うには都市の地下鉄の駅にかなり似ているとのこと。\n- 長い時間が経ったかのように古びた感じの駅で、線路の上には電車のように見えるものが止まっている。\n- 電車の見た目は、私たちの乗っているメフィストフェレスと似た形態をしているが、さらに老朽化して管理ができていないといった印象を受ける。\n- この電車は一人で乗った際には動かないが、全ての囚人たちと乗った際には扉が自動で閉まってどこかへと出発した。\n- 囚人たちが言うには、次の駅に来たみたいだとのこと。\n- 今までの経験から見て、駅の外にはそれぞれの駅ごとに違った空間があり、昔見たことのある空間が現れもするようだ。\n- 新たな駅に全員が降りると、電車のドアが閉じる。そうするといきなり襲いかかってくる幻想体や敵が飛び出してくるので、すぐに戦闘を始めてた気がする。\n- 戦闘を終わらせると閉じていた電車のドアが開く。全員乗るとまた次の駅に向かい、終点に到着するまで繰り返される。"
  },
  {
    "key": "DanteNoteDetail_71-desc",
    "original": "- 파우스트의 말로는 ‘뒷문과 연결된 거울 던전, 채광 던전과 같이 나와 수감자들의 전반적인 역량 상승을 위한 일련의 장소 혹은 시뮬레이션인 것 같다'고 했다.\n확실히, 거울 던전 처럼 전에 만났던 크로머 같은 적들이 그저 싸우기만 하는 존재 였던 것을 보았을 때, 시뮬레이션일지도 모른다는 생각이 들었다.\n- 현실을 모방한 시뮬레이션인지, 실제로 환상체들이 살고 있는 공간으로 간 것인지는 모르겠음. 정보가 적다.\n- 전철이 지정한 루트를 다 운행하고 나면 다시 버스로 돌아갈 수 있는 역에서 내릴 수 있었다.\n- 수감자 중 하나는 이게 무슨 개고생이냐면서 화를 냈지만, 파우스트가 출구 앞에 놓여있는 유실물 박스에서 대량의 자원을 얻는 것을 보고 조용해짐.",
    "context": "EN :\n- Faust tells me that they appear to be like… 'simulations, or a series of locations generated in order to improve our capabilities akin to the functions of Mirror Dungeons or the Luxcavation Dungeons from the Backdoor'.\nThat makes sense. We encountered enemies like Kromer in there, but all they did was fight us. Maybe they’re also just simulations, after all.\n- Not sure if it’s putting us through a very realistic simulation, or if it’s actually taking us to where the Abnormalities reside. I still don’t know enough about this place to say for sure.\n- Once we made it to the end of the subway route, we were allowed to return to the bus via one of the stations.\n- One of the Sinners was furious, complaining that it sent us on a wild goose chase for absolutely nothing… until he saw Faust popping open the Lost & Found box and picking up a whole horde of resources.\nJP :\n- ファウストが言うには「裏口と繋がった鏡ダンジョン、採光ダンジョンのように私と囚人たちの全般的な力量上昇のための一連の場所、あるいはシミュレーションのようだ」と言った。\n確かに、鏡ダンジョンみたいに以前出会ったクローマーのような敵たちが、ただ戦うだけの存在になっているのを見るに、シミュレーションかもしれないという考えが浮かんだ。\n- 現実を模倣したシミュレーションか、実際に幻想体たちが生きている空間に行ったのかは分からない。情報が足りない。\n- 電車が指定したルートを全て運行すると、バスヘ戻れる駅にて降りることができる。\n- 囚人の一人がなんだこの骨折り損のくたびれ儲けはって怒っていたけど、ファウストが出口の前に置かれている遺失物ボックスから大量の資源を得ているのを見て静かになった。"
  },
  {
    "key": "DanteNoteDetail_72-desc",
    "original": "- 예전에 갔었지만, 지금은 닫혀있는 역이다.\n- 전반적으로 파란색의 기운을 띄었던 공간.\n- 전에 싸웠던 적들을 다시 만나 싸우기도 했지만, 다른 지부에서 본 적 없는 환상체와도 조우했다.\n- 거울 던전에서 상호작용 할 수 있었던 환상체도 만났다. 거울 던전에서 소통하거나 행동을 취할 수 있던 환상체들의 공간은, 파우스트에 의하면 환상체들의 심상이자 세계라고 했다.\n아마 그 세계 중 하나로 전철이 도착한 건 아닐까 싶음.\n- 그럼 시뮬레이션이 아닌 걸까…",
    "context": "EN :\n- Though it’s closed now, we've been to this station before.\n- The whole place had a blueish tint to it.\n- We encountered and fought some familiar faces, but many of the Abnormalities in there were entities we hadn’t encountered in the Lobotomy Corp. Branches so far.\n- I recall that we’ve interacted with some of these Abnormalities before in the Mirror Dungeons. Faust says that our interaction with them in the Mirror Dungeons were through some kinds of… spaces. Their mental spaces and worlds, that is.\nI guess the railway happened to stop by one of those worlds?\n- Then maybe it’s not a simulation? I don’t know…\nJP :\n- 昔に行ったが、今は閉じている駅だ。\n- 全般的に青いオーラをまとっていた空間。\n- 前に戦った敵に再会して戦うこともあったが、他の支部でも見たことのない幻想体とも遭遇した。\n- 鏡ダンジョンにて相互作用できた幻想体にも出会った。鏡ダンジョンにて意思疎通を行ったり、行動を取れたりできた幻想体たちの空間は、ファウストによると幻想体たちの心象であり世界だとのことだ。\nきっとその世界の内ひとつに電車が到着したんじゃないかと思う。\n- じゃあシミュレーションじゃないってことなんだろうか…。"
  },
  {
    "key": "DanteNoteDetail_73-desc",
    "original": "- 1호선과는 다르게 초록빛을 띄는 역. 아마 쓰여져 있는 호선의 숫자마다 색이 달라질 것 같다.\n- 이번에도 거울 던전에서 봤었지만 전투한 적은 없었던 환상체를 만났다.\n- 1호선보다 훨씬 적은 역을 거치고 종착역에 도착했어서 다들 환호했지만, 이상이 역에 새겨져 있는 어떤 기호를 보고 이 전철은 몇번이고 돌아야 하는 순환선인 것 같다고 하자 몇몇 수감자들로부터 불평이 쏟아졌다.\n- 전철을 타고 순환 할 때마다 같은 역도 지났지만, 새로운 역도 등장하곤 했다.\n- 4번째 순환을 하고 있을 때 언제까지 돌아야 하느냐, 힘들어 죽겠다고 히스클리프가 고함을 침. 그 말을 듣고 몇몇 수감자들이 동요했지만, 다행히 이상이 5번째 순환이 마지막일 것이라고 표기에 적혀있었던 것 같다고 말하자 사그라듦.\n- 다섯 번째 순환을 마치자 유실물 보관함에서 여러 자원을 획득 할 수 있었다. 아마 어떤 호선인지에 따라 이번 같이 전철의 진행 방식이 다르지 않을까 싶음.",
    "context": "EN :\n- This place has a greenish tint, unlike Line 1 with its blue hue. I bet the next one will be a different color. And so on and so forth.\n- Again, we fought some more Abnormalities we’d only had glimpses of before.\n- Everyone cheered when they saw that Line 2 had way fewer Stations than Line 1 did… Until Yi Sang noticed some symbols on the wall and theorized that we were supposed to run this Line multiple times.\n- A new Station was added with each new Cycle, though we still had to go through the earlier stations first.\n- Around the time we were on our fourth Cycle, Heathcliff began loudly complaining that he was tired of doing the same thing over and over and over and over again. Some Sinners seemed to grow increasingly restless as well, but the crisis was averted thanks to Yi Sang who said that the sign seemed to say that the fifth Cycle was the last one they had to complete.\n- Once we wrapped up our fifth Cycle, we were able to find a large horde of various resources from the Lost & Found. From what I can tell, each Line’s going to have different routes and conditions to completing them.\nJP :\n- 1号線とは違って緑色を帯びた駅。どうやら使われている号線の数字ごとに色が変わるようだ。\n- 今回も、鏡ダンジョンでは見たけど戦闘したことのない幻想体たちに出会った。\n- 1号線よりかなり少ない駅を経て終点に到着したからみんな喜んでいたけど、イサンが駅に刻まれているとある記号を見て、この電車は何度も回る必要のある環状線のようだと言うと、囚人数名が不満不平をぶちまけた。\n- 電車に乗って循環するたびに同じ駅も通ったが、新たな駅が現れたりもした。\n- 4回目の循環をしているとき、いつまで回らなきゃいけねぇんだ、疲れて死にそうとヒースクリフが怒鳴る。その言葉を聞いて何人かの囚人たちが動揺したが、幸いなことにイサンが5回目の循環が最後であろうと書かれていた気がすると言うと落ち着いた。\n- 5回目の循環を終えると、遺失物取扱所から色んな資源を獲得できた。きっと何号線かによって、今回みたいに電車の進行方法が異なってくるんじゃないかと思う。"
  },
  {
    "key": "DanteNoteDetail_74-desc",
    "original": "- 지식을 수집하고 연구하는 협회.\n- 이 협회는 습득한 지식을 대가로 사용하는 전용 장비를 통해 물리적인 힘을 얻는다고 한다.\n- 어렵고 귀중한 지식일수록 더 큰 힘을 얻을 수 있다고 하는데, 힘을 얻은 대가로 그 지식이 휘발된다는 것 같다.\n- 주먹으로 싸우는 파벌과 열쇠로 싸우는 파벌로 나뉘는 것 같음. (이게 무슨 뜻이지?)",
    "context": "EN :\n- They seem to specialize in the collection and research of knowledge.\n- They say the Association members use equipment that draws physical strength from knowledge.\n- The harder to obtain and more precious the knowledge is, the greater the strength it grants its users. Looks like they lose the knowledge once they draw strength from it, however.\n- Looks like they’ve got Fixers who fight with their fists and Fixers who fight with their… keys? (What?)\nJP :\n- 知識を収集して研究する協会。\n- この協会は習得した知識を対価に使用する専用装備を通じて、物理的な力を得るという。\n- 難しくて貴重な知識であるほど、より強い力を得られるとのことだが、力を得た対価にその知識が揮発するらしい。\n- 拳で戦う派閥と鍵で戦う派閥に分かれているみたいだ。(どういう意味？)"
  },
  {
    "key": "DanteNoteDetail_75-desc",
    "original": "- 사람이 죽거나 괴로워하는 모습을 자동으로 찍는 드론들이 둥지 곳곳에 배치되어있는 것이 이상했는데 나름의 이유가 있었다.\n- K사의 의뢰를 받아 K사를 도우며 둥지에 대해 좀 더 자세하게 알게 되었는데… 이것을 기록 해야 할지 말지 고민이다.",
    "context": "EN :\n- I didn’t quite understand why they were flying a bunch of drones around the city, filming scenes of death and pain… but looks like there was a reason for all that.\n- I learned some things about K Corp.'s Nest while carrying out their request… But I’m not sure if it’s okay for me to leave a record of them.\nJP :\n- 人々が死んだり苦しんだりする姿を自動で撮影するドローンが巣のあちこちに配置されていて変だなと思ったけど、それなりの理由があった。\n- K社の依頼を受けてK社の手伝いをし、巣についてもう少し詳しく知れたけど…これを記録するべきか悩む。"
  },
  {
    "key": "DanteNoteDetail_76-desc",
    "original": "- 아래부터는 아무래도 기록하면 안 될 것 같은 정보이긴 한데… 그래도 어떻게든 기록을 해두고 싶어서 기록함.\n- …어쩌면 내 기억도 시간이 좀 걸릴 뿐 날아갈지도 모르니까.\n- 치료 앰플의 원리는 엄청나게 작은 나노로봇이 모종의 방식으로 치료를 돕는 것이고, 나노로봇이 너무나도 작아서 모이면 녹색 액체처럼 보인다고 했는데.\n그건 로봇도 아닐뿐더러 정말 보이는 그대로 액체일 뿐이었다.\n- 기본적으로 K사의 HP탄, 재생 앰플은 우리가 흔히 떠올리는 연고 같은 치료제가 아니라 약품을 투여 받은 사람이 기억하는… 그러니까, 아프지 않다고 여기는 상태로 되돌리는 것이라고 한다.\n- K사의 창립자 스테파네트가 외곽의 너머라는 곳 까지 가서 얻어온 ‘눈물 흘리는 것’이라는 생명체를 데려와 치료앰플을 짜내어 만들어내고 있는 것이었다.\n- 황금가지와의 공명을 통해 본 바로는 ‘눈물 흘리는 것’이라고 하는 생명체도 이전에는 사람이었던 것 같다.\n- 아무도 아프지 않으면 좋겠다는 소원을 가지고 있었던 것으로 보이는데, 그 소원이 어떠한 형태든 간에 이루어진 것으로 보인다. 그래서 뇌만 남아 있다면 이론적으로는 어떤 부위여도 치료와 재생이 되는 것 같다.\n- 눈물 흘리는 것은 슬픔을 느끼면 그 이름처럼 눈물을 흘리는 것으로 보이는데, 그 눈물을 희석하거나 가공한 것이 K사의 특이점 앰플이 된 듯하다.\n- 초기에는 창립자가 슬프거나 감동적인 이야기를 들려주는 것으로 눈물을 흘리게 되었지만, 창립자가 죽고 나서는 생산량을 높이기 위해 눈 앞에서 폭력적인 장면을 보여줘 더 빠르고 자극적으로 눈물을 생산해내는 방식으로 바뀌었다.\n- 사람들이 죽는 장면을 드론이 촬영하는 것도 눈물 흘리는 것에게 잔인하고 자극적인 장면을 시청하게 하기 위해서였음.\n- 봤던 것을 또 보게 하는 것은 효율이 안 좋은지 계속 다른 잔인한 장면들을 보여줘야 하는 것으로 보이고, 여러 둥지에서 그런 영상을 수입까지 해오는 것으로 보임. 다른 둥지에 의존하지 않고 자체적으로 생산량을 늘리기 위해 거울 기술과 비슷한 유리창 기술을 이용해 지속적으로 영상을 공급하려는 계획을 세웠으나, 나와 수감자들의 개입으로 무산된 듯하다.\n- ‘눈물 흘리는 것’이 기본적으로 생명체여서 그런지 자식을 만들어낼 수 있는 것으로 보인다. 알폰소라는 인물이 우리가 보았던 걸 자식이라고 말한 걸 보면…\n- 그 과정은 모르지만, 추측컨대 그런 눈물 흘리는 것의 자식들로 생산량을 더 늘려내고 있는 것 같다.",
    "context": "EN :\n- Okay. Below are some information that I’m NOT supposed to write down… But I wanted to record it anyway. Here goes nothing.\n- … Who knows. One day, even I might end up forgetting everything.\n- They explained that HP ampules were actually infinitesimally tiny nanobots helping regenerate the body. Apparently, they were so small that a collection of them just happened to look like some green fluid.\nBut none of that was true. They weren’t anything even remotely close to nanobots. The ampules were just filled with some green fluid.\n- K Corp’s HP bullets, also known as Regeneration Ampules, aren’t like ointments. It uh… returns the body of the person injected with it to a form they remember as being unhurt.\n- Stephanette, K Corp.’s founder, went to the Outreaches of the Outskirts and brought back this organism they call the ‘Tearful Thing’, from which they extract the fluid.\n- I think that ‘Tearful Thing’ was once a human, from what I’ve seen through resonating with the Golden Bough.\n- It seems like their wish was that no one would ever suffer from pain again. And that wish was granted… in some form, anyway. Theoretically speaking, its tears can heal literally any part of a body as long as its brain is intact.\n- Just like its name, the Tearful Thing sheds tears when it feels sorrow. And by processing or watering down its tears are the ampules, K Corp’s Singularity, made.\n- At first, the founder Stephanette drew its tears by sharing sad or emotional stories. But once she passed away, those who seized power afterward buried it in a constant stream of violent, shocking imageries to produce its tears more efficiently.\n- That’s why the drones were filming people’s deaths. So that they could force the Tearful Thing to watch those violent and shocking tragedies.\n- Looks like making it watch the same tragedy over and over isn’t as efficient. They have to keep feeding it new, different scenes of violence. That’s why they’re importing similar footage from the other Nests. They were planning to use the glass window tech similar to the mirror to give it a constant supply of footage, but our involvement seems to have thwarted that.\n- Considering that the ‘Tearful Thing’ is, after all, an organism, it also seems to be capable of producing offsprings. Alfonso called the one we saw… a child entity.\n- I don’t know how… but if I were to hazard a guess, I’d say that they’re trying to improve their production rates by using the Tearful Thing’s children.\nJP :\n- 下記はきっと記録しちゃならない情報だとは思うけど…それでもどうにか記録しておきたいから記録する。\n- …もしかすると、時間差で私の記憶も吹っ飛んでいくかもしれないから。\n- 治療アンプルの原理は、非常に小さなナノロボットがある種の方法で治療を助けていて、ナノロボットがあまりにも小さいせいで集まると緑色の液体のように見えるとのことだ。\n…が、それはロボットじゃないだけでなく、見た目通り液体でしかなかった。\n- 基本的にK社のHP弾、再生アンプルは私たちがよく思い浮かべる軟膏のような治療剤ではなく、薬品を投与された人が記憶している…だから、痛くないとみなす状態に戻すのだという。\n- K社の創立者ステファネットが、外郭の彼方という場所まで行って得てきた「涙を流すもの」という生命体を連れてきて、治療アンプルを絞り出して作り出していた。\n- 黄金の枝との共鳴を通じて見た感じでは「涙を流すもの」という生命体も以前は人だったみたいだ。\n- 誰も痛がることがなければいいという願いを持っていたようだけど、その願いが形はともかく叶ったみたいだ。だから脳さえ残っていれば、理論的にはどんな部位でも治療と再生ができるようだ。\n- 涙を流すものは悲しみを感じるとその名の通りに涙を流すようだが、その涙を薄めたり加工したのがK社の特異点アンプルらしい。\n- 初期には創立者が悲しかったり感動的な話を聞かせることで涙を流していたが、創立者が死んでからは生産量を高めるために目の前で暴力的なシーンを見せ、より素早く刺激的に涙を生産する方式に変わった。\n- 人々が死ぬ場面をドローンが撮影するのも、涙を流すものに残忍で刺激的なシーンを視聴させるためだった。\n- 一度見たものをまた見させるのは効率が良くないのか、ずっと別の残忍なシーンを見せなければならないようであり、様々な巣からそのような映像を輸入すらしてくるものと見られる。他の巣に頼らず自主的に生産量を増やすため、鏡技術と似た硝子技術を利用して持続的に映像を供給しようとする計画を立てたが、私と囚人の介入で失敗に終わったようだ。\n- 「涙を流すもの」は基本的に生命体であるためか、子供を作り出すことができるようである。アルフォンソという人物が、私たちが見たものを「子供」だと言ったのから考えると…。\n- 過程は分からないけど推測するに、その涙を流すものの子供たちで生産量をさらに増やしているようだ。"
  }
]