[
  {
    "key": "tutorial_1001_renewal_01-content",
    "original": "던전에는 환상체라는 것이 존재합니다. 관리자 님께서 상대해야 할 적 중에서도, 가장 신중하게 대처하셔야 할 것입니다.",
    "context": "EN :\nIn dungeons, you may encounter entities known as Abnormalities. Even among the enemies you may face over your journey, they require the utmost caution and careful decision-making.\nJP :\nダンジョンには幻想体というものが存在します。管理人様が相手すべき敵の中でも、最も慎重に対処すべき相手になるでしょう。"
  },
  {
    "key": "tutorial_1001_renewal_02-content",
    "original": "이들을 상대하기 위해서는 일반적인 전투보다 세밀한 방향으로 전투를 진행해야 하실 것입니다.",
    "context": "EN :\nEntities such as these require a more meticulous, hands-on approach than the other enemies.\nJP :\nこの者たちを相手するには、一般的な戦闘よりも精密な方向性で戦闘を実施する必要があります。"
  },
  {
    "key": "tutorial_1001_renewal_03-content",
    "original": "이러한 전투 방식을 집중 전투라고 한답니다.",
    "context": "EN :\nEncounters with these enemies is called \"Focused Encounters\".\nJP :\nこのような戦闘方法を集中戦闘といいます。"
  },
  {
    "key": "tutorial_1001_renewal_04-content",
    "original": "일반 전투에서는, 조작 패널의 왼쪽 기어에서 오른쪽 기어까지 스킬 아이콘을 차례대로 연결했어요.",
    "context": "EN :\nIn Regular Encounters, you gave command to your sinners by chaining Skills from the left end of the Dashboard to the right.\nJP :\n一般戦闘では、操作パネルの左ギアから右ギアまでスキルアイコンを順番通りに繋ぎました。"
  },
  {
    "key": "tutorial_1001_renewal_05-content",
    "original": "집중 전투에서는 아군의 스킬 아이콘을 선택한 후, 직접 환상체의 스킬 슬롯에 연결해 주어야 합니다.",
    "context": "EN :\nIn Focused Encounters, however, you must select the Sinners' Skill icons and chain them directly against the Abnormalities' Skill Slots.\nJP :\n集中戦闘では味方のスキルアイコンを選び、直接幻想体のスキルスロットに繋ぐ必要があります。"
  },
  {
    "key": "tutorial_1001_renewal_06-content",
    "original": "그럼 전투를 직접 진행해보기로 하죠. 조작 패널 첫 번째 열에 배치된 수감자의 스킬을 선택해주세요.",
    "context": "EN :\nLet us perform a hands-on field exercise. Select a Skill from the leftmost column of the Dashboard.\nJP :\nそれでは戦闘を直接実施してみましょう。操作パネルの一番の列に配置された囚人のスキルを選んでください。"
  },
  {
    "key": "tutorial_1001_renewal_07-content",
    "original": "선택한 아군의 스킬 아이콘을 적 스킬 슬롯과 연결해주세요.",
    "context": "EN :\nChain the selected Skill icon to the entity's Skill Slot.\nJP :\n選んだ味方のスキルアイコンを、敵のスキルスロットと繋いでください。"
  },
  {
    "key": "tutorial_1001_renewal_08-content",
    "original": "정확합니다. 방금과 같이 아군의 스킬을 적 스킬 슬롯에 직접 연결하는 것이 집중 전투의 기본입니다.",
    "context": "EN :\nPrecisely. Remember: in Focused Encounters, connect the Sinners' Skills directly to the enemies' Skill Slots.\nJP :\nその通り。先程のように味方のスキルを敵スキルに直接繋ぐことが、集中戦闘の基本です。"
  },
  {
    "key": "tutorial_1001_renewal_09-content",
    "original": "만약 전투의 전반적인 상황을 확인하기 위해 시야를 원래대로 되돌리고 싶으시다면, 왼쪽 기어를 눌러주세요.",
    "context": "EN :\nPlease press the gear on the left if you would like to zoom out and view the entire battlefield.\nJP :\nもし戦闘状況全般を確認するために視野を元通りにしたいのであれば、左ギアを押してください。"
  },
  {
    "key": "tutorial_1001_renewal_10-content",
    "original": "잘하셨어요. 시야가 확대된 상태에서 왼쪽 기어를 누르면 전투 시작 시점의 시야로 초기화 됩니다.",
    "context": "EN :\nGood. Pressing the gear on the left while zoomed in will reset your field of view.\nJP :\n良くできました。視野が拡大された状態で左ギアを押すと戦闘開始地点の視野に初期化されます。"
  },
  {
    "key": "tutorial_1001_renewal_11-content",
    "original": "조작 패널에 배치된 아군의 스킬을 전부 연결하면, 오른쪽 기어가 활성화되어 전투를 진행할 수 있습니다.",
    "context": "EN :\nOnce you have selected and connected every available Skill to the enemies' Skill Slots, the gear on the right will activate. Then, you can proceed to the Combat Phase.\nJP :\n操作パネルに配置された味方のスキルを全て繋ぐと、左のギアがアクティブになって戦闘を進行できます。"
  },
  {
    "key": "tutorial_1001_renewal_12-content",
    "original": "그럼, 관리자 님. 모든 수감자에게 전투 명령을 내려주시길 바랍니다.",
    "context": "EN :\nThen, dear Manager. Please command your Sinners so that we may continue the battle.\nJP :\nそれでは管理人様、全囚人へ戦闘命令を下してください。"
  },
  {
    "key": "tutorial_1001_renewal_13-content",
    "original": "집중 전투의 기본에 대한 설명을 여기서 마치고, 본격적인 전투에 들어가기 앞서 속도에 대해 설명드리겠습니다.",
    "context": "EN :\nThus ends the basics of introduction to Focused Encounters. \"Speed\" before we continue further into the battle.\nJP :\n集中戦闘の基本に対する説明はここで終わるとして、本格的な戦闘へ入るに先立ちまして速度についてご説明いたします。"
  },
  {
    "key": "tutorial_1001_renewal_14-content",
    "original": "환상체는 하나 이상의 부위를 가지고 있습니다. 스킬 슬롯 상단에 표시된 속도는 해당 부위의 속도와 동일합니다.",
    "context": "EN :\nAbnormalities often have multiple parts that can be targeted. The \"Speed\" displayed above their Skill Slots reflect the Speed of the corresponding Parts.\nJP :\n幻想体はひとつ以上の部位を保有しています。スキルスロット上段に表示されている速度は、該当部位の速度と同一です。"
  },
  {
    "key": "tutorial_1001_renewal_01_popup_title-content",
    "original": "환상체의 부위",
    "context": "EN :\nAbnormality Parts\nJP :\n幻想体の部位"
  },
  {
    "key": "tutorial_1001_renewal_01_popup_desc-content",
    "original": "모든 환상체는 1개 이상의 부위가 있습니다.\n부위마다 스킬 슬롯이 존재하여 스킬을 사용합니다.\n스킬 슬롯의 속도는 해당 부위의 속도와 동일합니다.",
    "context": "EN :\nAbnormalities often have multiple Parts that can be targeted.\nEach Part will use Skills from the Skill Slots assigned to them.\nThe Skill Slots' Speed is the same as the Speed of the Part using them.\nJP :\n前言早退には1つ以上の部位があります。\n部位ごとにスキルスロットが存在し、スキルを使用します。\nスキルスロットの速度は該当部位の速度と同一です。"
  },
  {
    "key": "tutorial_1001_renewal_15-content",
    "original": "전투는 기본적으로 속도 순으로 진행됩니다.",
    "context": "EN :\nSpeed determines the order of actions in encounters.\nJP :\n戦闘は基本的に速度順に実施されます。"
  },
  {
    "key": "tutorial_1001_renewal_16-content",
    "original": "일반 전투와 달리 집중 전투에서는 목표를 직접 지정하기 때문에, 속도를 이용하여 공격 대상을 이끌어올 수 있습니다.",
    "context": "EN :\nUnlike in Regular Encounters, you can select which enemies to target in Focused Encounters. You can use Sinners with higher Speed values to force enemies with lower Speed values to target them instead.\nJP :\n一般戦闘とは異なり、集中戦闘では目標を直接指定するため、速度を利用して攻撃対象を引っ張ってくることが出来ます。"
  },
  {
    "key": "tutorial_1001_renewal_17-content",
    "original": "만약 아군의 속도가 환상체보다 빠르다면, 해당 환상체의 공격이 대상 아군을 향하도록 이끌어올 수 있습니다. 이 과정에서 합이 이루어집니다.",
    "context": "EN :\nSinners with higher Speed values can force Abnormalities with lower Speed values to target them instead, resulting in a Clash.\nJP :\nもし味方の速度が幻想体より速ければ、該当幻想体の攻撃が対象の味方へ向かうように引っ張れます。この過程にてマッチがなされます。"
  },
  {
    "key": "tutorial_1001_renewal_18-content",
    "original": "만약 아군의 속도가 환상체와 같거나 느리다면, 해당 환상체의 공격이 대상 아군을 향하도록 이끌어올 수 없습니다. 이 과정에서는 합이 아닌 일방 공격이 이루어집니다.",
    "context": "EN :\nSinners with lower or equal Speed values can not force Abnormalities with higher Speed values to target them. Chaining the Skill of a slower Sinner to a faster Abnormality will cause them to conduct an Unopposed attack instead of Clashing with the Abnormality.\nJP :\nもし味方の速度が幻想体と同じか遅ければ、該当幻想体の攻撃を対象の味方へ向くように引っ張れません。この過程ではマッチではなく一方攻撃となります。"
  },
  {
    "key": "tutorial_1001_renewal_19-content",
    "original": "속도와 관계없이 수감자가 환상체 스킬의 목표 대상이 되었을 때, 스킬을 사용하여 해당 환상체 스킬에 맞대응을 하게 되면 합이 이루어집니다.",
    "context": "EN :\nSinners that are targeted by an Abnormality's Skill, however, can use their Skill to Clash with the Abnormality's Skill that's targeting them. In such a case, Speed is not a relevant factor.\nJP :\n速度と関係なく、囚人が幻想体スキルの目標対象になったとき、スキルを使用して該当幻想体スキルに対抗させるとマッチとなります。"
  },
  {
    "key": "tutorial_1001_renewal_20-content",
    "original": "아무래도 설명으로만 들으면 복잡하게 느껴질 수 밖에 없겠죠. 지금은 아군의 속도가 적보다 높을 때, 적 공격에 일방적으로 당하지 않고 대응하기 용이하다는 것만 알아주세요.",
    "context": "EN :\nI understand that hands-on experience may be the best way to learn. For now, simply keep in mind that Sinners with higher Speed values can redirect attacks from enemies with lower Speed values to themselves.\nJP :\n説明だけで聞くと複雑に感じるのは仕方のないことでしょう。今は味方の速度が敵より高いときは、敵の攻撃を一方的に受けずに対応することが容易だということだけ覚えてください。"
  },
  {
    "key": "tutorial_1001_renewal_02_popup_title-content",
    "original": "속도가 빠른 경우",
    "context": "EN :\nSinner's Speed > Enemy's Speed\nJP :\n速度が速い場合"
  },
  {
    "key": "tutorial_1001_renewal_02_popup_desc-content",
    "original": "만약 아군의 속도가 환상체보다 빠르다면, 해당 환상체의 공격이 대상 아군을 향하도록 이끌어올 수 있습니다.\n이 과정에서 합(노란색 화살표)이 이루어집니다.",
    "context": "EN :\nSinners with higher Speed values can force Abnormalities with lower Speed values to target them instead.\nThis will lead to a Clash(marked by yellow arrows) between the Sinner and the Abnormality.\nJP :\nもし味方の速度が幻想体より速ければ、該当幻想体の攻撃が対象の味方へ向かうように引っ張れます。\nこの過程にてマッチ(黄色い矢印)がなされます。"
  },
  {
    "key": "tutorial_1001_renewal_03_popup_title-content",
    "original": "속도가 같거나 느린 경우",
    "context": "EN :\nSinner's Speed ≤ Enemy's Speed\nJP :\n速度が同じか遅い場合"
  },
  {
    "key": "tutorial_1001_renewal_03_popup_desc-content",
    "original": "만약 아군의 속도가 환상체와 같거나 느리다면, 해당 환상체의 공격이 대상 아군을 향하도록 이끌어올 수 없습니다.\n이 과정에서는 합이 아닌 일방 공격 (파란색 화살표)이 이루어집니다.",
    "context": "EN :\nSinners with lower or equal Speed values can not force Abnormalities with higher Speed values to target them.\nIn such a case, the Sinner will conduct an Unopposed attack(marked by blue arrows) instead of Clashing with the Abnormality.\nJP :\nもし味方の速度が幻想体と同じか遅ければ、該当幻想体の攻撃が対象の味方へ向かうように引っ張れません。\nこの過程ではマッチではなく一方攻撃(青い矢印)となります。"
  },
  {
    "key": "tutorial_1001_renewal_04_popup_title-content",
    "original": "맞대응하는 경우",
    "context": "EN :\nWhen targeted by an enemy Skill\nJP :\n対抗する場合"
  },
  {
    "key": "tutorial_1001_renewal_04_popup_desc-content",
    "original": "속도와 관계없이 수감자가 환상체 스킬의 목표 대상이 되었을 때, 스킬을 사용하여 해당 환상체 스킬에 맞대응을 하게 되면 합(노란색 화살표)이 이루어집니다.",
    "context": "EN :\nSinners that are targeted by an Abnormality's Skill can use their Skill to Clash(marked by yellow arrows) with the Abnormality's Skill that's targeting them. In such a case, Speed is not a relevant factor.\nJP :\n速度と関係なく、囚人が幻想体スキルの目標対象になったとき、スキルを使用して該当幻想体スキルに対応させるとマッチ(黄色い矢印)となります。"
  }
]