[
  {
    "key": "0-content",
    "original": "예술이라는 건, 깨어진 거울 조각 위에 난반사하는 여러 빛깔과도 같다.",
    "context": "EN :\nThe nature of art is what shatters like diffuse reflection of radiance upon the irregular surfaces of fragmented mirror shards.\nJP :\n芸術というものは、割れた鏡の欠片の上で乱反射する\n様々な色のようなものだ。"
  },
  {
    "key": "1-content",
    "original": "난해하고, 예측 불가하며, 불규칙하지만, 아름답지.",
    "context": "EN :\nIt is labyrinthine, unpredictable, completely devoid of any plainly coherent pattern... and unfathomably beautiful.\nJP :\n難解で、予測不可能で、不規則だが、美しい。"
  },
  {
    "key": "2-content",
    "original": "어떤 것이든 그려낼 수 있기 때문에, 어떤 것이든 상상하던 것을 만들어낼 수 있고.",
    "context": "EN :\nBecause anything can be painted, and any sense of imagination brought forth to reality...\nJP :\nいかなるものでも描き出せるがゆえに、\nいかなるものでも想像していたものを作り出すことができる。"
  },
  {
    "key": "3-content",
    "original": "상상조차 못 했던 것도, 누군가의 작품을 보며 깨닫고 영감을 얻을 수 있다.",
    "context": "EN :\n... even things beyond our ken may be conceived and be used as inspiration through the lens of art created by others.\nJP :\n想像すらできなかったことも、誰かの作品を見て悟り\n着想を得ることができる。"
  },
  {
    "key": "4-content",
    "original": "그러니 약지와 예술을 택한 것은 나의 인생에 있어 으뜸의 선택이 아닐 수 없다.",
    "context": "EN :\nThus, choosing the Ring and the path of art was a decision most wise.\nJP :\nそれゆえ薬指との芸術を選んだことは、私の人生において\n最高の選択でないわけがない。"
  },
  {
    "key": "5-content",
    "original": "어쩌면 나의 생애는 최초부터 예술이었을 것이다.",
    "context": "EN :\nPerhaps my life itself has been a living artistry from its incipience.\nJP :\nもしやすると、私の生涯は最初から芸術だったのかもしれない。"
  },
  {
    "key": "6-content",
    "original": "내게는 흥미로운 것이 아주 많았으니까. 마치 난반사되어 나온 칠색 빛깔처럼…",
    "context": "EN :\nMy interests were as diverse as the seven colors of the light spectrum, fanning and radiating in all directions like shattering rays of diffuse reflection upon an irregular surface.\nJP :\n私には興味深いものが沢山あったからだ。\nまるで乱反射して生じた七色の光のように…。"
  },
  {
    "key": "7-content",
    "original": "기술 하나에 몰입한 채… 그저 그런, 예상 가능한 범주의 발표회나 겪는 삶은 애초부터 내게 어울리지 않았던 것이지.",
    "context": "EN :\nYet, the life of fixation with a single subject, technology... Sitting in conferences after conferences of mediocre, predictable 'discoveries'... That was never the kind of life I deserved.\nJP :\n技術一つに没入したまま…ただ、予想可能な範疇の発表会なんかを\nやる人生はそもそも私には似合わなかったということだ。"
  },
  {
    "key": "8-content",
    "original": "점묘파에게 권유받게 된 점 또한 내게 있어 아주 훌륭한 기회였다.",
    "context": "EN :\nThus it was by great fortune that the Pointillists approached me and thought to offer a place among their ranks.\nJP :\n点描派に勧誘された点もまた、私にとって非常に素晴らしい機会であった。"
  },
  {
    "key": "9-content",
    "original": "점 하나에 담긴 무한한 우주. 그리고 그 점들이 점점 많아지며 우주의 모임이 만들어지고, 또 그 모인 모습 자체가 또 다른 우주가 되는…",
    "context": "EN :\nA universe of infinity held within a singular dot. Thus a collection of dots a collection of infinities does it become, a concentration of dots a concentration of universes; then birthed anew is yet another ineffably vast universe...\nJP :\n点一つに込められた無限の宇宙。\nそしてその点が段々と増えて宇宙の集合が作られ、\nまたその集まった姿そのものがまた別の宇宙になるという…。"
  },
  {
    "key": "10-content",
    "original": "바라보고만 있어도 영원히 사색할 수 있는 점묘파의 작품은 내게 필연의 끌림이 아닐 수 없었다.",
    "context": "EN :\nThe Pointillists create art I could behold and ponder for all eternity. My attraction to it must have been written afore it came to be.\nJP :\n眺めているだけでも永遠に思索できる点描派の作品に、\n私が惹かれるのは当然であった。"
  },
  {
    "key": "11-content",
    "original": "스튜던트라는 고상한 직함을 받은 이후, 나는 마치 인공의 날개를 달은 듯 자유와 가능성을 만끽했다.",
    "context": "EN :\nThe graceful title of 'Student of the Ring' gave me fabricated wings of freedom and unbound my potential.\nJP :\nスチューデントという高尚な肩書きを受け取ってから、\n私はまるで人工の翼をつけたかのように自由と可能性を満喫した。"
  },
  {
    "key": "12-content",
    "original": "웃음이 나올 정도로 어리석었던 나날이다. 나의 날개는 그저 내가 그려 만들면 그만이었던 것을, 조그마한 기계 부품이나 만지작거렸던 아해 시절의 나는 죽어도 알 도리가 없겠지.",
    "context": "EN :\nWhat laughably witless days I have endured! My wings were there all along, only waiting to be painted into existence by my hands. My infantine, childish self could never have reached this understanding with his juvenile fascination with tinkering frivolous machine parts together.\nJP :\n笑いが出るほど愚かな日々だった。私の翼は、ただ私が描き作りさえすれば\n良かったというのに、小さな機械部品なんかを弄っていた\n嬰児時代の私は、死んでも知る由はなかっただろう。"
  },
  {
    "key": "13-content",
    "original": "아아… 너무나도 아까운 시간들이다.",
    "context": "EN :\nAh... how regrettable they are, the days I have wasted in utter inanity.\nJP :\nあぁ…とても惜しすぎる時間だった。"
  },
  {
    "key": "14-content",
    "original": "흐릿하게 보내버린 시간을 운명이라 여기며 안주하고 있던 나날들이여.",
    "context": "EN :\nThe days I have wasted away in a heedless haze, believing every mired hour I had spent there to be my fate.\nJP :\nぼんやりと過ごしてしまった時間を\n運命だと思って安住していた日々よ。"
  },
  {
    "key": "15-content",
    "original": "붓을 들어 그것들의 모습을 손수 바꾸어주자.",
    "context": "EN :\nThus wielded in my palms is my great brush; a tool with which I shall mold and transform my past.\nJP :\n筆を取って、それらの姿を手ずから変えてあげよう。"
  },
  {
    "key": "16-content",
    "original": "쓸모없었던 과거는 그로 인해 예술로 승화한다. 가치 없어 보였던 것이 순식간에 아름다워진다.",
    "context": "EN :\nThe pointless past is burned as sacrifice for art; what was once perceived to be of no worth is molded into beauty in an instant.\nJP :\n無駄だった過去は、それによって芸術へと昇華する。\n価値が無いように見えたものが、あっという間に美しくなる。"
  },
  {
    "key": "17-content",
    "original": "아직 스튜던트에 불과할 뿐이지만, 유수의 작품을 만들어온 마에스트로들을 따라가다 보면 곧 나의 작품도 빠르게 상승하듯 일취월장하겠지.",
    "context": "EN :\nI am but a Student of the Ring; yet, should I trace the steps of the Maestros who have created countless masterpieces... my very own skills shall grow to its apex ere long.\nJP :\nまだスチューデントに過ぎないが、有数の作品を作ってきたマエストロたちに\nついていけば、私の作品も急浮上するかのように日進月歩するだろう。"
  },
  {
    "key": "18-content",
    "original": "한층 마음이 가벼워진 것이, 이번 ‘과제평가’는 더욱 홀가분한 마음으로 할 수 있겠다는 생각이 든다.",
    "context": "EN :\nAh, my heart is now lightened. I should be able to participate in this 'assignment evaluation' with a mind unburdened.\nJP :\n一段と気が軽くなったので、今回の「課題評価」は\nより一段と軽い気持ちで挑めそうな気がする。"
  },
  {
    "key": "19-content",
    "original": "…그리고 얼마 지나지 않아, 나는 평가 현장에 당도한다.",
    "context": "EN :\n... It takes little time before I find myself at the evaluation site.\nJP :\n…そして間もなく、私は評価現場に到着する。"
  },
  {
    "key": "20-content",
    "original": "불쾌하고 의미 불명한 작품들과 극도의 불안에 휩싸여 있는 인간들의 모습.",
    "context": "EN :\nA group of people stand uneasily among various revolting 'artwork' that inspire nothing but utter confusion.\nJP :\n不快で意味不明な作品たちと\n極度の不安に包まれている人間たちの姿。"
  },
  {
    "key": "21-content",
    "original": "애걸복걸하고 있는 자들의 목소리가 여럿 겹치어 맴돌고 있는 것만 같지마는, 내게는 그저 웅얼거리는 소음으로밖에 들리지 않는다.",
    "context": "EN :\nThey plead and plead, knocking fervently at my heart so that their voices may be heard. Yet, to my ears, they are merely inaudible murmurs, nothing more than bothersome noise.\nJP :\n哀願している者たちの声が幾重にも合わさって\n空間を埋め尽くしているようだが、\n私にはただのブツブツいう騒音にしか聞こえない。"
  },
  {
    "key": "22-content",
    "original": "아마도 제 목숨을 부지하려 평가를 유하게 내려주기를 간청하고 있겠으나.",
    "context": "EN :\nThe noise is likely an amalgamation of desperate attempts at receiving a passing grade...\nJP :\nおそらく、自分の命を保つために\n評価を緩く下してくれることを懇願しているのだろうが。"
  },
  {
    "key": "23-content",
    "original": "대답은 낙제.",
    "context": "EN :\nBut they each receive a failing grade nonetheless.\nJP :\n答えは落第。"
  },
  {
    "key": "24-content",
    "original": "어느 하나 부질없을 뿐이다.",
    "context": "EN :\nIt is all pointless.\nJP :\nどれもつまらないものばかりだ。"
  },
  {
    "key": "25-content",
    "original": "하지만…",
    "context": "EN :\nYet...\nJP :\nしかし…。"
  },
  {
    "key": "26-content",
    "original": "그래, 답이 없는 것도 아닐 테지.",
    "context": "EN :\nIndeed, the lack of meaning signifies not the lack of answers.\nJP :\nそうだ、答えが無いわけでもないだろう。"
  },
  {
    "key": "27-content",
    "original": "나는 불안에 떠는 주민들을 한데 모은다. 작품의 평가를 내려주겠다 말한다.",
    "context": "EN :\nI gather the terrified civilians. Inform them that I shall now bequeath upon them a holistic critique of their works.\nJP :\n私は不安に震える住民たちを一ヶ所にまとめる。\n作品の評価を下してやると告げる。"
  },
  {
    "key": "28-content",
    "original": "그렇다. 이 단체 작품의 평가를 내려주겠다고 말한다.",
    "context": "EN :\nIndeed. A critique of this 'collaborative' effort.\nJP :\nそうだ。この団体作品の評価を下してやると言う。"
  },
  {
    "key": "29-content",
    "original": "물론 이들의 작품은 모두가 개인의 작품이다. 하지만 미숙할지언정, 이들보다는 나은 식견을 가진 나의 도움이 거쳐진다면…",
    "context": "EN :\nOf course, each of their work is a result of individual effort. Yet, should their work be assisted by my artistic eye, unripe as it is, then...\nJP :\nもちろん、彼らの作品は全て個人作品だ。\nしかし未熟であっても、彼らよりかは優れた識見を持った私の助けが加われば…。"
  },
  {
    "key": "30-content",
    "original": "이 작품은 훌륭한 단체 작품이 되겠지.",
    "context": "EN :\n... it shall make for quite the excellent collaborative piece of art.\nJP :\nこの作品は素晴らしい団体作品になるだろう。"
  },
  {
    "key": "31-content",
    "original": "당혹의 표정이 몇몇에게 떠오른다. 완벽하게 이상적인 상태다. 모두에게 그 표정이 있었다면 너무나 단순했을 것이다.",
    "context": "EN :\nSome of their faces contort with a clear look of bewilderment. Ah, a moment of utter ideality. A universally shared look of shock would have been so... plain.\nJP :\n当惑の表情が何人かに浮かぶ。完璧に理想的な状態だ。\n皆にその表情が浮かんだのなら、あまりにも単純だっただろう。"
  },
  {
    "key": "32-content",
    "original": "그리고 나는, 기쁜 마음으로…",
    "context": "EN :\nAnd with such joy, such delight...\nJP :\nそして私は、喜びながら…。"
  },
  {
    "key": "33-content",
    "original": "점을 박아 넣듯, 커다란 나의 대붓을 재빠르게, 다수의 소재에 찔러 넣는다.",
    "context": "EN :\nI wield my great paintbrush and rapidly pierce it into my ingredients, marking each of them with dots.\nJP :\n点を打ち込むように、巨なる自分の大筆を素早く、多数の素材に突き刺す。"
  },
  {
    "key": "34-content",
    "original": "터져 나오는 붉은 물감.",
    "context": "EN :\nExplosive splashes of red paint.\nJP :\n噴き出す赤い絵の具。"
  },
  {
    "key": "35-content",
    "original": "놀람과 당혹, 불안과 필사가 담긴 표정들이 비정형적으로 나동그라지는 모습.",
    "context": "EN :\nShock. Fear. Panic and desperation. I behold so, so many final sentiments fade as they drop to the cold floor in all of its unconscious amorphousness, with no more mind to guide the flesh.\nJP :\n驚きと当惑、不安と必死さ宿った表情が\n非定型的にひっくり返る姿。"
  },
  {
    "key": "36-content",
    "original": "이들이 이런 식으로 관객 참여형 단체 작품을 준비했다는 점이 벅차오를 정도로 감동적이다.",
    "context": "EN :\nMy heart swells with this excellent presentation; they have prepared for me such a beautiful collaborate effort where even I, as a mere spectator, was allowed to partake in its beauty.\nJP :\n彼らがこのような方法で観客参加型の団体作品を準備したという点に、\n胸がいっぱいになるほどの感動を覚えた。"
  },
  {
    "key": "37-content",
    "original": "그러니 나는 이들에게 좋은 평가를 줄 수밖에 없겠지.",
    "context": "EN :\nHow could I give them anything else but a review most glowing?\nJP :\nだから私は彼らに良い評価を与えるしかないだろう。"
  },
  {
    "key": "38-content",
    "original": "이 작품의 평가는…",
    "context": "EN :\nThus I rate this artwork...\nJP :\nこの作品の評価は…。"
  },
  {
    "key": "39-content",
    "original": "A+.",
    "context": "EN :\nA+.\nJP :\nA+."
  }
]