[
  {
    "key": "0-content",
    "original": "무릇 주먹 다툼이라 함은, 인체의 구조를 면밀하게 아는 것이 핵심이라 할 수 있소.",
    "context": "EN :\nIt is paramount in the mastery of the fist that I remain fully aware of the structure of the human anatomy.\nJP :\n一般的に拳闘とは、人体の構造を綿密に知るが核心というべし。"
  },
  {
    "key": "1-content",
    "original": "겨루기, 기초 체력 단련, 모래주머니 치기… 신체를 단련하는 방법은 무수히 있다고 할 수 있겠으나.",
    "context": "EN :\nSparring, basic cardiovascular fitness training, striking at punching bags... The ways of improving one's body are truly numerous. However...\nJP :\n実践練習、基礎体力鍛錬、砂袋叩き…身体を鍛うる方法は無数あるといゆれど。"
  },
  {
    "key": "2-content",
    "original": "그 후 탁자에 바로 앉아 펜을 끄적거리는 시간을 가진 뒤에야, 비로소 주먹 다툼이라는 것을 이해하는 것이 가능할 것이오.",
    "context": "EN :\n... one must spend a significant amount of time before a desk, pen in hand, to truly grasp what constitutes the mastery of the fist.\nJP :\nその後、卓に座りて筆書き動かす時を持ちし後になりて\nようやく、拳闘というものを心得るべからん。"
  },
  {
    "key": "3-content",
    "original": "육신이 흐느적거릴 정도로 피로해졌을 때, 반짝이는 동전 마냥 정신이 맑아지는 경험을 한 적이 있소?",
    "context": "EN :\nHave you ever experienced fatigue so extreme that each step feels as though you are wading through a quaggy mire? Yet, in that exhaustion, my mind is cleared like the reflective surface of a freshly minted coin.\nJP :\n体がくたくたするほど困ぜし時、\nきらめく小銭のごとく精神が澄み渡る経験せることやある？"
  },
  {
    "key": "4-content",
    "original": "이럴 때 나는 퍽 유쾌해지오. 오롯한 기분으로 인체의 설계 도면을 바라보고 있노라면, 마치 나의 뇌 속에도 근육이 자라나 한층 더 그 결합을 강하게 엮어가고 있다는 생각이 들기도 하오.",
    "context": "EN :\nI grow rather joyous on such occasions. To gaze upon the blueprint of a human body in solitude is to train my brain as one does body, to fortify the threads of my mind as one does the threads of musculature.\nJP :\nかかる時、私はいと愉快になる。 一心に人体の設計図面を眺めたると、\nひとえに我が脳にも筋肉育ち、なおその結合強く結び付けたらん気す。"
  },
  {
    "key": "5-content",
    "original": "나의 생각으로는 육체란 건물과도 같소.",
    "context": "EN :\nI imagine the human anatomy in equivalence to an architecture.\nJP :\n我が考えでは、肉体とは建物のごときものなり。"
  },
  {
    "key": "6-content",
    "original": "협회의 도서관에 늘어선 무수한 지식의 종이 묶음을 읽어 내려가며, 가장 나의 흥미를 돋웠던 건축이라는 장르.",
    "context": "EN :\nIn the Association library's knowledge repository, those countless bundles of paper, I have found most interesting the subject of architecture.\nJP :\n協会の図書館に並びし無数の知識の紙束読み上げつつ、\n最も我が興をそそりし建築というジャンル。"
  },
  {
    "key": "7-content",
    "original": "협회에게 구해진 어린아이가 도서관의 “ㄱ” 라인을 지나 “ㅅ”까지 오며, 스스로에게 가장 강렬한 자극을 맞이했던 두 키워드가 건축과 신체였다는 것을 떠올려본다면…",
    "context": "EN :\nConsidering that the young child lifted from a terrible fate by the Association found the sections under 'Architecture' and 'Human Anatomy' most interesting as he perused from 'A' row to 'H' row of the Library...\nJP :\n協会に救われし童が図書館の「あ」線を過ぎ「さ」まで来て、自らに最も強烈なる\n刺激を迎えし二つの索引語が建築と身体なりきということを思い出さば…。"
  },
  {
    "key": "8-content",
    "original": "그 둘이 얼마나 비슷한 궤를 가지고 있는지 더 설명하지 않아도 좋을 것이오.",
    "context": "EN :\n... it would be no hyperbole to say that these two subjects have much in common.\nJP :\nその二人がいかほど似た軌を有せるや、説明する要は無からむ。"
  },
  {
    "key": "9-content",
    "original": "벽식 구조, 트러스 구조, 플랫-슬라브 구조.",
    "context": "EN :\nShear wall structure. Trusses design. Flat-slab construction.\nJP :\n壁式構造、トラス構造、フレット-スレブ構造。"
  },
  {
    "key": "10-content",
    "original": "어감만으로도 짜릿한 그러한 기법들을 자신의 노트에 써내려 가며 깨달을 수 있었던 것은, 그들 하나하나가 얼마나 견고하게 서 있을 수 있을지 고민한 과정의 결과물이었다는 것이었소.",
    "context": "EN :\nI soon came to understand that, as I took notes on these words too electrifying to even vocalize, each and every one of these techniques was an outcome of an extended meditation on the pursuit of utmost stability.\nJP :\n語感すら刺激的なる、さる技法をおのれのノォトに書きつつ心得るべかりしは、\nそれら一つ一つがいかばかり堅固に立つるや\n悩みし過程の結果なりきといふことなりき。"
  },
  {
    "key": "11-content",
    "original": "또한 그러한 설계들을 물끄러미 들여다볼 때, 그 강인한 구조체 또한 취약의 핵심을 건드린다면 보기 좋게 스러져 부서진다는 것도 알 수 있었지.",
    "context": "EN :\nHowever, after a long contemplation of such designs, I have also come to understand that even the most robust of architectures have load-bearing walls that will crumble the entire construction should they be properly damaged.\nJP :\nまた、さる設計を眺む時、その強靭なる構造体も\n脆弱の核心に触ると、めでたく崩れ壊るということも分かれり。"
  },
  {
    "key": "12-content",
    "original": "나는 그러한 약점을 연구하는 것이 퍽 재미가 있었소.",
    "context": "EN :\nI find the study of such vulnerabilities quite intriguing.\nJP :\n私はさる弱点を究むるが、いと楽しかりけり。"
  },
  {
    "key": "13-content",
    "original": "그 연유는, 언제든 더욱 올바른 구조가 발명되었을 때 쉬이 잘못된 구조를 무너뜨려 버리고 새로운 구조체를 쌓아 올릴 수 있기 때문이라 하겠소만.",
    "context": "EN :\nIf one were to ask me whyever, then I may answer that such study permits one to demolish and reconstruct defective construction with a newly invented structure closer to perfection, to tear down the architecture with ease once its flaws have been identified and eliminated.\nJP :\nそのよしは、いつであれより正しき構造の発明されし時、誤りし構造を\n易く崩して、新しき構造体積み上ぐべきためと言うべけれど。"
  },
  {
    "key": "14-content",
    "original": "나이가 듦에 따라 협회의 일을 하나둘 맡고, 도서관의 “ㅅ”라인에 다다를 즈음이 되어서 이러한 생각이 들기 시작했던 것이오.",
    "context": "EN :\nSuch ideation came to me in the wake of my adulthood, as I began undertaking tasks for the Association. It was around that time when I reached the 'H' section of the library.\nJP :\n年を取るにつれ協会の仕事をひとつふたつ引き受け、\n図書館の「さ」ラインに近づくほどに、かかる考えをし初めけり。"
  },
  {
    "key": "15-content",
    "original": "잘못된 구조체가 신체라는 이름을 달고 도로를 보행하고 있지는 않은가, 하고.",
    "context": "EN :\nI began to muse that perhaps flawed structures are ambling about in the name of 'human anatomy'.\nJP :\nあやまちし構造体が身体という名つけ道を歩行せるなり、と。"
  },
  {
    "key": "16-content",
    "original": "나는 그러한 것들을 바로잡고 싶다는 생각이 들었소. 협회의 명령 때문 만이 아니라, 연구가스런 나의 성정이 반영되었다고 하는 것이 바를 것이오.",
    "context": "EN :\nI had a sudden thought that I wished to correct these flaws. Not only by the Association's orders, but compelled by my nature as a researcher.\nJP :\n私はさることを正さばやという気せり。協会の命令ばかりならず、\n研究家のごとき我が性情反映されきというが正しからん。"
  },
  {
    "key": "17-content",
    "original": "신체라는 것은 얼핏 전부 같은 구조를 가진 것처럼 보일지 몰라도, 자라남에 따라 또 다른 구조체로 변모하는 것이었소.",
    "context": "EN :\nIndeed, the human anatomy, though it may initially appear rather consistent across every individual, transfigurates into different 'structures' as the body grows.\nJP :\n身体というは一見、さながら同じ構造持てべく見ゆるやもしれねど、\n育つにつれまた別の構造体に変貌しけり。"
  },
  {
    "key": "18-content",
    "original": "어떠한 구조는 점점 불안정한 물리적 구조를 가졌지만, 강인한 정신이라는 시멘트와 철골로 그 구조를 강하게 만들었고…",
    "context": "EN :\nCertain structures grow to be increasingly unstable in their physical blueprints, yet are reinforced by the cement and steel frame of a powerful mind that allows them to stand steadfast...\nJP :\nある構造は段々不安定な物理的構造になれど、\n強靭なる精神という接着剤と鉄骨にその構造強くし…。"
  },
  {
    "key": "19-content",
    "original": "어떠한 구조는 물리적으로는 안정적일지언정, 바르지 못한 내부 구조를 세워갔지.",
    "context": "EN :\n... whereas certain other structures have firm physical balance yet have built themselves an incredibly flawed internal design.\nJP :\nある構造は物理的には安定的にあるとも、正しくなき内部構造を築きゆきけり。"
  },
  {
    "key": "20-content",
    "original": "그러한 것일수록, 불량한 구조체일수록 약점은 명확해지는 법.",
    "context": "EN :\nThe more flawed a structure is, the more obvious their vulnerabilities become.\nJP :\nさるものほど、不良なる構造体ほど、\n弱点は明確になるものなり。"
  },
  {
    "key": "21-content",
    "original": "강력하고, 정확한 일격에 그 구조체를 무너뜨리고 바로 세울 수 있다는 것이 지난날의 내가 세운 연구의 결과였소.",
    "context": "EN :\nWith my research, I may demolish them with a mighty and precise strike so that they may be rebuilt to a proper shape.\nJP :\n強力に、正確なる一撃にてその構造体崩して正すべしというが\n過ぎし日の私が立てし研究の結果なりき。"
  },
  {
    "key": "22-content",
    "original": "그리하여, 주먹 파인 것이오.",
    "context": "EN :\nThus completed is the mastery of the fist.\nJP :\nそれゆえ、拳派なり。"
  },
  {
    "key": "23-content",
    "original": "온갖 형태로 변모하여 외장을 불필요하게 부숴 놓는 열쇠의 형국보다는, 구조의 핵심을 타격하여 무너뜨리는 주먹.",
    "context": "EN :\nThe mastery of an art that, instead of the polymorphous fickleness of the Keys that unnecessarily destroys the outer layer, strikes at the core of the structure.\nJP :\nあらゆる形に変貌し、外装を不必要に壊しおく鍵の様相よりかは\n構造の核心を打撃し崩す拳。"
  },
  {
    "key": "24-content",
    "original": "이것이 나라는 구조체가 주먹 다툼이라 불리우는 로망을 택한 이유가 되겠소.",
    "context": "EN :\nIndubitably, that is why I, a structure myself, have selected these fists as my passion.\nJP :\nこれが私という構造体が\n拳闘と呼ばるるロマンを選びし理由にならむ。"
  }
]