[
  {
    "key": "0-content",
    "original": "덜컹거리는 철마 안의 공기는 제법 무겁다.",
    "context": "EN :\nThe iron horse rumbles onward. The air is heavy inside the locomotive.\nJP :\nガタガタいう鉄馬の中の空気はなかなかに重い。"
  },
  {
    "key": "1-content",
    "original": "그 누구도 입을 열지 않는다. 벙어리일까? 아니다. 철마에 앉아있는 자들은 모두가 홀로다. 그들 누구도 다른 사람과 얽히고 엮이려 하지 않는다. 옆이던 앞이던 언제나 그렇다.",
    "context": "EN :\nVoiceless ones ride the iron horse. Have we lost our tongues? Nay, we are but lonesome souls. Companionship is a comfort seldom sought, scarcely expected here, whether that be with the ones adjacent to or with ones opposite of.\nJP :\nなんぴとも口を開かない。聾唖なのだろうか？いや、鉄馬に座る者たちは皆一人だ。\n彼らは誰も他人と絡もうともしない。隣も前も常にそうだ。"
  },
  {
    "key": "2-content",
    "original": "어떤 방향으로 바라보았을 때, 그들은 입술을 달싹일 힘 조차 없어 보이기도 하다.",
    "context": "EN :\nThey appear to lack even the strength to will their lips into speech.\nJP :\nある方向より見つめると、\n彼らは唇を動かす力すらなさそうに見える。"
  },
  {
    "key": "3-content",
    "original": "그저 어깨를 축 늘어뜨리고,  고개도 그리한 채 손에 매달린 작달막한 도구들을 두드리거나 물끄러미 빼어 볼 뿐이다.",
    "context": "EN :\nShoulders slumped, necks hung, vacant eyes gazing into or fingers tapping at the small tools in their hands.\nJP :\nただ肩を落とし、首も同じようにしたまま\n手にぶら下がった小さな道具を叩くか、ぼんやり眺めてばかりいる"
  },
  {
    "key": "4-content",
    "original": "나도 그들과 다르지 않다.",
    "context": "EN :\nNo different from them, I am.\nJP :\n私も彼らと変わらない。"
  },
  {
    "key": "5-content",
    "original": "이따금 멈췄다 갔다 하는, 나의 의지와는 조금도 닿은 구석이 없는 철마 안에서 멍텅구리 같은 눈초리로 앞에 앉은 사람이나 사물 그 어디에도 닿지 않은 시선을 가지고 가만히 앉아만 있을 뿐이다.",
    "context": "EN :\nIn this iron horse I sit still, voiceless and unfocused; its will is entirely detached from my own. With aimless eyes I look at naught in particular; no person, no object comes into focus.\nJP :\n時々立ち止まりする、私の意志とは少しも似つかわしくない鉄馬の中で\nそして阿呆のような目つきで、前に座った人にも\n物体にも、どこにも定まらない視線で静かに座ってばかりいる。"
  },
  {
    "key": "6-content",
    "original": "일을 쉬어본 지는 얼마나 되었던가.",
    "context": "EN :\nHow long has it been since I was last given reprieve from labor?\nJP :\n仕事を休んでからどれくらい経ったのだろうか。"
  },
  {
    "key": "7-content",
    "original": "헤아리는 것이 무용하다. 어쩌면 헤아리지 못할 지도 모를 것이다.",
    "context": "EN :\nTo measure it is meaningless. To attempt it is an act of futility.\nJP :\n数えることには意味が無い。もしやすると数えられないやもしれない。"
  },
  {
    "key": "8-content",
    "original": "회사는 시간을 앗고 기억을 앗는데에 능하다.",
    "context": "EN :\nMy employers are quite adept at pilfering time and memories.\nJP :\n会社は時間を奪い、記憶を奪うことに長けている。"
  },
  {
    "key": "9-content",
    "original": "청소꾼은 그들의 서비스를 이용하지 않는다지마는, 조각난 그들의 살점을 이어맞추고 있노라면 나도 이들처럼 부서졌다 붙은 몸일지 아닐지는 알 수가 없는 노릇일테다.",
    "context": "EN :\nThough it is said that a janitor uses their services not, I know not if I hallucinate or merely recollect in imagining my very own torn body as I pull the passengers' shredded corpus together.\nJP :\n清掃係は彼らのサービスを利用していないと言っているが、欠片になった\n彼らの肉を組み立てていると、私も彼らのごとく壊れてから\nまたくっ付いた身かどうかは分からない立場であろう。"
  },
  {
    "key": "10-content",
    "original": "어쩌면 나는 나도 모른채 사람의 일생보다 더 많은 노동을 했던 것일지도 모른다. 이다지도 몸이 피곤한 것을 보면 정말로 그런 것일지도.",
    "context": "EN :\nPerhaps I have unknowingly done labor of many lifetimes. There is a fraction of truth to that notion—my exhaustion alone a testimonial to its veracity.\nJP :\nもしやすると私は知らないまま、人の一生分よりも\n多くの労働をしたのかもしれない。これほどにまで身体が\n疲れているのをみるに、本当にそうなのかも。"
  },
  {
    "key": "11-content",
    "original": "그러나 그렇다한들 무슨 의미가 있을까.",
    "context": "EN :\nYet, what worth does that truth hold, if any?\nJP :\nしかし、だからといって何の意味があるんだろうか。"
  },
  {
    "key": "12-content",
    "original": "…나의 삶은 이 철마와 다르지 않다.",
    "context": "EN :\n... The existence of this iron horse is no different from that of mine.\nJP :\n…私の人生はこの鉄馬とそう変わらない。"
  },
  {
    "key": "13-content",
    "original": "내 두 발로 걷지도, 두 손으로 조향하지도 않은 채 그저 무리에 떠밀려 움직이고 있는 것이.",
    "context": "EN :\nMy own feet betray me. My own arms do not steer my comings and goings. My path is a track laid by the herd.\nJP :\n私の両足で歩むことも、両手に操舵することもないまま\nただ群れに押されて動いていることが。"
  },
  {
    "key": "14-content",
    "original": "스스로 파악하고 있지 않을 수도 있을 정도의 피로를 가지고도 출근과 퇴근을 반복하고 있다는 것이.",
    "context": "EN :\nI who, even with immeasurable fatigue laden upon my back, commute to work and commute to home as the sun rises and sets.\nJP :\n自ら把握できないほどの疲労を持っていながらも、\n出勤と退勤を繰り返していることが。"
  },
  {
    "key": "15-content",
    "original": "다른 이가 무얼하든 멋대로 멈추고 가고 하는 철마 같이, 내가 조립하고 쌓아두는 살점들이 애당초 누구이며 무슨 연유로 이 지옥같은 열차를 탔는지 알지도, 알고자 하지도 않는 내가.",
    "context": "EN :\nI who, as I rebuild the passengers' corpus, pay nary a mind to who they were, why they elected to jaunt via this infernal train. The iron horse cares not about the doings of others. It merely comes and goes as it is told.\n... Just as I do.\nJP :\n他の人が何をしたとしても勝手に止まって去って行く鉄馬のごとく、\n私が組み立て積み上げる肉がそもそも誰で、いかなる由で\nこの地獄のような列車に乗ったのか知りも、知ろうともしない私も。"
  },
  {
    "key": "16-content",
    "original": "모두가 닮았다는 생각이 든다.",
    "context": "EN :\nThe distinction blurs.\nJP :\n皆、似ているような気がする。"
  },
  {
    "key": "17-content",
    "original": "그러다보니 그 열차나 이 철마나 다를 바 없다는 생각도 든다.",
    "context": "EN :\nI muse. Is the existence of this iron horse the very selfsame as that train that which I abominate so?\nJP :\nそう思うと、あの列車もこの鉄馬もそう変わらない気がする。"
  },
  {
    "key": "18-content",
    "original": "퍼뜩 감각이 깬다. 허리춤에 찬 단검에 자연스레 손이 간다. 나는 나도 모르는 사이 그 열차의 승객이 되었을지도 모른다. 그렇다면…",
    "context": "EN :\nMy senses suddenly become fully aware. My palms reach to the dagger worn on my waist. I may have been unwittingly made a passenger on that train. And I would have no way of knowing. Then...\nJP :\nふと感覚が覚醒する。腰に付けた短剣に自然と手がいく。\n私は、私が知らない間にあの列車の乗客になったのかもしれない。\nそれならば…。"
  },
  {
    "key": "19-model",
    "original": "안내방송",
    "context": "这是当前说话人物的默认名称,仅供参考\n但是,令人震惊的是,此版本并没有相关翻译,请前往NickName条目查看相关内容"
  },
  {
    "key": "19-teller",
    "original": "안내방송",
    "context": "EN :\nAnnouncement\nJP :\n案内放送"
  },
  {
    "key": "19-title",
    "original": "???",
    "context": "EN :\n???\nJP :\n???"
  },
  {
    "key": "19-content",
    "original": "…역입니다. 내리실 분은…",
    "context": "EN :\n... Station. The exit is on the...\nJP :\n…駅です。出口は…。"
  },
  {
    "key": "20-content",
    "original": "철마가 멈추고 사람이 내리고 오른다. 더운 숨이 훅하고 내뿜어진다.",
    "context": "EN :\nThe iron horse comes to a halt. People exit and board. I exhale.\nJP :\n鉄馬が止まり、人が乗降する。\n熱い息がふうと吐き出された。"
  },
  {
    "key": "21-content",
    "original": "또 지긋지긋한 공상에 사로잡혔던 것인가. 철렁한 마음은 더욱더 깊게 내려가 피로감 위에 내려 앉는다.",
    "context": "EN :\nNightmarish reveries must have taken hold of me once again. Terror sinks deep and lands heavily upon my laden heart.\nJP :\nまたうんざりする空想に囚われたのだろうか。\n冷えた肝はさらに深く落ち込み、疲労感の上に沈む。"
  },
  {
    "key": "22-content",
    "original": "나는…",
    "context": "EN :\nI...\nJP :\n私は…。"
  },
  {
    "key": "23-content",
    "original": "나의 회사가 그려진 볼캡을 더욱 눌러쓰고, 자리에서 일어난다. 출근을 하러간다.",
    "context": "EN :\nI push the company cap down over my eyes and rise. Work draws nigh.\nJP :\n私の会社の描れたベースボールキャップを深く被り、席を立つ。\n出勤しに行く。"
  },
  {
    "key": "24-content",
    "original": "그 외 선택지는 별달리 없다.",
    "context": "EN :\nI have no recourse.\nJP :\nその他に、選択肢は特にない。"
  },
  {
    "key": "25-content",
    "original": "적어도 절반의 시간은 신입들을 교육할 것이다. 살점을 썰고 담는 것 보단 마음이 덜 힘들겠지.",
    "context": "EN :\nFor half of today I am charged with educating our new fellow employees. It will be a fleeting moment of respite from cleaving and collecting the remains of our slain passengers.\nJP :\n少なくとも半分の時間は新入りたちを教育することになるはずだ。\n肉を切りって積み上げるよりかは、心が疲弊することはないだろう。"
  },
  {
    "key": "26-content",
    "original": "작게나마 위안이 생겼다는 점에 안도하며, 나는 철마에서 열차로 발걸음을 옮긴다.",
    "context": "EN :\nAn insignificant consolation, yet relief is relief. I leave the iron horse behind and make my way to the trains.\nJP :\n少しだが慰めができたことに安堵しつつ、\n私は鉄馬より列車に足を運ぶ。"
  },
  {
    "key": "27-content",
    "original": "그 걸음에 의지는 없다는 것을 새삼 느끼고, 비릿한 헛웃음이 내 입가에 떠오른다.",
    "context": "EN :\nA wry and worthless grin passes my face, knowing there is no place for a self on this path I walk.\nJP :\nその歩みに意志がないということを改めて感じ、\n青臭い空笑いが私の口元に浮かぶ。"
  }
]