[
  {
    "key": "0-content",
    "original": "세상에는 아름다운 것이 정말 많습니다.",
    "context": "EN :\nThe world is abound with things of beauty.\nJP :\n世の中には美しいものが本当に多いです。"
  },
  {
    "key": "1-content",
    "original": "내리쬐는 달빛, 흐드러지게 피어난 홍매화.",
    "context": "EN :\nThe scattering moonlight. The blooming red plum blossoms.\nJP :\n降り注ぐ月の光、咲き乱れた紅梅。"
  },
  {
    "key": "2-content",
    "original": "그 아름다운 것 중에서도 파우스트는 이 두 가지의 것이 가장 아름답다고 꼽고 싶습니다.",
    "context": "EN :\nAmong all that is beautiful in this world... Faust considers these two the finest of them all.\nJP :\nその美しいものの中でも、ファウストはこの二つを\n最も美しいものとして挙げたいと思っております。"
  },
  {
    "key": "3-content",
    "original": "…감히 말하건대, 파우스트가 읽지 못한 책은 드물고 파우스트가 알지 못할 지식은 없습니다.",
    "context": "EN :\n... Faust is confident that she has read nearly every book in existence; no knowledge may escape Faust's grasp.\nJP :\n…あえて言いますが、ファウストが読めない本は希で\nファウストに知り得ない知識はありません。"
  },
  {
    "key": "4-content",
    "original": "그럼에도 제게는 둘 보다 아름다운 것은 분명하게 없겠지요.",
    "context": "EN :\nEven still, to me... nothing else comes close to these two.\nJP :\nそれゆえ、私にとって\nこの二つより美しいものは確実に存在しないでしょう。"
  },
  {
    "key": "5-content",
    "original": "아무튼.",
    "context": "EN :\nRegardless...\nJP :\nとにかく。"
  },
  {
    "key": "6-content",
    "original": "제가 이렇게 생각한 것을, 붓을 통해 기록하며 새로운 걸 만들어 낼 수 있으니… 지금은 괜찮습니다.",
    "context": "EN :\nI am okay. I can create new things with the strokes of my brush, put my thoughts to paper.\nJP :\n私がこのように考えたことを、筆を通じて記録しながら\n新しいものを作り出せるので…今は大丈夫です。"
  },
  {
    "key": "7-content",
    "original": "…곧 우리는 이 터전을 벗어나야만 합니다.",
    "context": "EN :\n... We are to leave this home behind soon.\nJP :\n…じきに、時期に私たちは拠り所を離れなければなりません。"
  },
  {
    "key": "8-content",
    "original": "이미 S사는 되돌릴 수 없을 만큼 몰락해 버렸습니다.",
    "context": "EN :\nS Corp. can no longer be redeemed.\nJP :\nすでにS社は取り返しのつかないほど没落してしまいました。"
  },
  {
    "key": "9-content",
    "original": "위에서부터, 마치 강물을 오염시키듯이 내려오는 타락의 물결은 걷잡을 수가 없고.",
    "context": "EN :\nThe deluge of corruption, pouring from the headwaters and perverting every strand of the waterways of this river, cannot be stemmed.\nJP :\n上から、まるで川を汚染させるように降りてくる堕落の波紋は抑えきれず。"
  },
  {
    "key": "10-content",
    "original": "고작 무를 쫓던 우리는 그것을 막을 조그마한 둑의 역할을 할 수도, 할 리도 없었습니다.",
    "context": "EN :\nWe are but scholars of the martial arts; we cannot be a levee, let alone a dam to stop that flow.\nJP :\n武を追っていたに過ぎない私たちは、それを防ぐ小さな堤防の役割を果たすことも\n果たせるわけもありませんでした。"
  },
  {
    "key": "11-content",
    "original": "다만 아직도 그 오염을 어떻게든 걷어내고자 노력하는 청렴한 사람도 있었으니…",
    "context": "EN :\nYet, there are virtuous ones who seek to purify the rivers of these putrefactions.\nJP :\nただ、未だにその汚染をなんとか取り除こうと努力する清廉な人もいましたが…。"
  },
  {
    "key": "12-content",
    "original": "우리는, 적어도 우두머리는 그들을 돕는 것을 최선으로 여겼습니다.",
    "context": "EN :\nWe... or, at least our mentor... felt that we must help them.\nJP :\n私たちは、少なくとも頭目は彼らを助けることを最善と考えていました。"
  },
  {
    "key": "13-content",
    "original": "그것은 우두머리 개인의 정의감이었을 수도 있고, 어쩌면 우리가 보금자리를 빼앗기지 않을 마지막 방벽을 지원하려는 것이었을 수도 있겠죠.",
    "context": "EN :\nIt may have been his personal sense of justice. Perhaps it was his own way of providing us with a last bastion to save our homeland.\nJP :\nそれは頭目個人の正義感だったかもしれませんし、もしかすると私たちが\n居場所を奪われないための最後の防壁を支援しようとしたのかもしれません。"
  },
  {
    "key": "14-content",
    "original": "워낙 과묵한 인물이라, 직접 들어보지는 않았으나.",
    "context": "EN :\nI have not inquired him, for he is a man of few words.\nJP :\nなにせ無口な人物で、直接聞いたことはありませんが。"
  },
  {
    "key": "15-content",
    "original": "하지만 의도가 어찌 되었든, 우리는 허물어져 물이 새기 시작한 그 둑을 결국 막아낼 수는 없었습니다.",
    "context": "EN :\nI suppose his intentions behind this action matters not when we have already failed. We could not stop the levee from leaking.\nJP :\nしかし意図がどうあれ、私たちは崩れて水が漏れ始めたその堤防を\n結局護ることはできませんでした。"
  },
  {
    "key": "16-content",
    "original": "오염된 물결은 그 둑을 지키고 있던 우리에게도 범람할 수 밖에 없었고… 그 결과, 결국 터전을 버릴 수밖에 없게 된 것이지요.",
    "context": "EN :\nThe flood took us, who stood next to the levee to defend it... and it left us no choice but to abandon our home.\nJP :\n汚染された波紋はその堤防を守っていた私たちにも氾濫してきて…\nその結果、結局は拠り所を捨てざるを得なくなったのです。"
  },
  {
    "key": "17-content",
    "original": "둥지를 떠나가는 결정도 쉽지는 않았죠.",
    "context": "EN :\nIt was no easy decision to leave the Nest behind.\nJP :\n巣を離れていく決定も簡単ではありませんでした。"
  },
  {
    "key": "18-content",
    "original": "우두머리가 이끄는 지금의 검계는 과거 각자의 위치에서 작게나마 관직을 가지고 있던 깃털들이었으니까요.",
    "context": "EN :\nThe Blade Lineage under our mentor's guidance were all small feathers, each minor officials of their own.\nJP :\n頭目が率いる今の剣契は、かつて各々の立ち位置で\n小さいながらも官職を持っていた羽たちでしたから。"
  },
  {
    "key": "19-content",
    "original": "우두머리를 쫓기 위해, S사는 추노꾼을 보내왔고…",
    "context": "EN :\nS Corp. sent the Ch'unokkun after the mentor...\nJP :\n頭目を追跡するために、S社はチュノックンを送ってきて…。"
  },
  {
    "key": "20-content",
    "original": "그 과정에서도 여러 동료가 흩어지고 목숨을 잃었으니, 비록 소규모일지언정 지금이라도 다시 만나 뜻을 맞출 수 있다는 것만으로도 행운일 테지요.",
    "context": "EN :\nWe have lost many fellows in the process. Yet I must consider ourselves lucky; though our forces have dwindled, we were allowed to convene under the same banner once again.\nJP :\nその過程でも色々な同僚が散って命を失ったので、たとえ小規模であれど\n再び会って意を交わせるだけでも幸運でしょう。"
  },
  {
    "key": "21-content",
    "original": "…언젠가 다시 한번 달빛 속에서 편지를 적어보고 싶습니다.",
    "context": "EN :\n... One day, I would like to pen a letter under the moonlight again.\nJP :\n…いつかもう一度、月明かりの中で手紙を書いてみたいです。"
  },
  {
    "key": "22-content",
    "original": "음, 저는 사선을 앞두고서야 과거의 일들을 곱씹게 되네요.",
    "context": "EN :\nMm. Before my brush with death does memories of the past return to me.\nJP :\nふむ。私は死線を前にして、\n過去のことを噛み締めるようですね。"
  },
  {
    "key": "23-content",
    "original": "그러니 지금 제 검은 곁에 있는 친우들을 지키고 새로운 보금자리를 만들기 위해 휘두릅니다.",
    "context": "EN :\nSo I wield this blade to protect my fellows, to prepare a new home for us.\nJP :\nそれゆえ私は今、私の剣を側にいる親友たちを守り\n新たな居場所を作るために振りかざしています。"
  },
  {
    "key": "24-content",
    "original": "공중에서 피어나는 홍매화는 지금 그 아름다움을 다하여 결국 지더라도, 저는 이 찰나의 소중함을 지키기 위해 피워내고 피워내겠습니다.",
    "context": "EN :\nThough the red plum blossoms wilt with time and lose their beauty, I shall bloom them nonetheless. So that this fleeting moment may be treasured.\nJP :\n空中で咲く紅梅は今その美しさを果たし枯れたとしても、\n私はこの刹那の大切さを守るために咲かせ、また咲かせます。"
  },
  {
    "key": "25-content",
    "original": "…둥지를 떠나온 지 얼마나 지났을까요.",
    "context": "EN :\n... How long has it been since we have departed our Nest?\nJP :\n…巣を離れてからどれくらい経ったでしょうか。"
  },
  {
    "key": "26-content",
    "original": "달빛 아래는 아니지만 잠시나마 붓을 들 기회가 있게 되었군요.",
    "context": "EN :\nThough I write not under the moonlight, I had a brief moment to write with my brush.\nJP :\n月明かりの下ではありませんが、\n少しのあいだ筆を執る機会ができましたね。"
  },
  {
    "key": "27-content",
    "original": "친우의 정찰 정보를 따라 새로이 정착할 보금자리를 열심히 찾은 결과, 가장 유력한 것은 T사의 뒷골목으로 가는 것이었는데…",
    "context": "EN :\nMy fellows have diligently sought a new home for us and led us to the Backstreets of T Corp....\nJP :\n親友の偵察情報に従い、新しく定着する居場所を熱心に探した結果\n最も有力なのはT社の裏路地に行くことでしたが…。"
  },
  {
    "key": "28-content",
    "original": "하필이면 그곳을 먼저 주름잡고 있던 조직이 있었습니다.",
    "context": "EN :\n... Yet it was already occupied by a different Syndicate.\nJP :\nよりによって、そこを先に牛耳っていた組織がありました。"
  },
  {
    "key": "29-content",
    "original": "다툼은 필연적일 수밖에 없죠.",
    "context": "EN :\nIt need not be said that conflict was inevitable.\nJP :\n争いは起こるのは必然ですね。"
  },
  {
    "key": "30-content",
    "original": "음.",
    "context": "EN :\nMm.\nJP :\nふむ。"
  },
  {
    "key": "31-content",
    "original": "달빛이 가리워지려나 봅니다.",
    "context": "EN :\nSomething casts its shadow over the moon.\nJP :\n月の光が遮られたようです。"
  },
  {
    "key": "32-content",
    "original": "저들의 이름이 흑운… 검은 구름이라 했던가요.",
    "context": "EN :\nThey call themselves the Heug-un... Dark cloud.\nJP :\n彼らの名前は黒雲…黒い雲と言いましたっけ。"
  },
  {
    "key": "33-content",
    "original": "과연 구름은 잠시간 달을 가릴 수는 있겠지요.",
    "context": "EN :\nThe cloud may eclipse the moon for a brief moment, indeed.\nJP :\n確かに雲はしばらくの間、月を隠すことはできます。"
  },
  {
    "key": "34-content",
    "original": "하지만…",
    "context": "EN :\nBut...\nJP :\nしかし…。"
  },
  {
    "key": "35-content",
    "original": "바람이 불고, 시간이 지나면 구름은 또 흩어질 뿐입니다.",
    "context": "EN :\nWhen the wind blows, and when time passes, the cloud will scatter like any other.\nJP :\n風が吹き、時間が経てば雲はやがて散ります。"
  },
  {
    "key": "36-content",
    "original": "또한 달의 크기에 비해 구름은 그저 조그마한 먼지 조각과 같을 뿐.",
    "context": "EN :\nAnd before the majesty of the moon, the cloud is as insignificant as a speck of dust.\nJP :\nまた、月の大きさに比べれば雲はただ\n小さな埃の欠片に同じ。"
  },
  {
    "key": "37-content",
    "original": "구름은… 이렇게 아름답게 흩날리는 매화의 꽃잎과 같이 흩어질 것입니다.",
    "context": "EN :\nThis cloud shall be cast from the skies like the splendid shower of plum blossom petals.\nJP :\n雲は…こうやって美しく舞い散る梅の花びらのように散るでしょう。"
  },
  {
    "key": "38-content",
    "original": "제 손끝에서 벌어질 수도 있고, 우두머리… 혹은 다른 살수의 손에서 그렇게 될 수도 있죠.",
    "context": "EN :\nIt may be by my hands, our mentor's... or another Salsu's.\nJP :\n私の指先から散るかもしれませんし、\n頭目…あるいは他の殺手の手でそうなることもあるでしょう。"
  },
  {
    "key": "39-content",
    "original": "누구든 간에 결과는 같을 것입니다.",
    "context": "EN :\nWhoever it may be, the outcome is inevitable.\nJP :\n誰であれ、結果は同じでしょう。"
  },
  {
    "key": "40-content",
    "original": "구름이 흩어지는 것도, 적의 품에서 매화가 피어나는 것도.",
    "context": "EN :\nThe cloud shall scatter, and red plum blossoms shall bloom from our foes.\nJP :\n雲が散るのも、敵の懐から梅が咲くのも。"
  },
  {
    "key": "41-content",
    "original": "모두 자연스러운 일일 뿐이니까요.",
    "context": "EN :\nAs it all should be.\nJP :\nどれも自然なことに過ぎませんから。"
  }
]