[
  {
    "key": "0-content",
    "original": "리우의 협회 문양은 불꽃이다.",
    "context": "EN :\nLiu Association's crest is a spark of flame.\nJP :\nリウの協会シンボルは炎だ。"
  },
  {
    "key": "1-content",
    "original": "뭣도 모르는 어중이떠중이들은 주먹과 발에서 불꽃이 나오는 모습만 보고 그걸 형상화  했다고 생각하지.",
    "context": "EN :\nMost ignorant laymen believe that it symbolizes the shape of flames bursting forth from our fists and feet...\nJP :\n何も知らない烏合の衆は、拳と足から火花や炎が出る様子だけを見て\nそれを形象化したと思うんだろう。"
  },
  {
    "key": "2-content",
    "original": "하지만, 틀렸다.",
    "context": "EN :\nBut they're wrong.\nJP :\nだが、外れだ。"
  },
  {
    "key": "3-content",
    "original": "그 불꽃은 그저 공방의 무구들이 내놓는 부산물에 불과하지, 그게 리우를 대변할 수 있는 것이 될 수는 없다.",
    "context": "EN :\nThe flames are but byproducts of the weapons crafted and supplied to us by workshops. They're hardly fit to represent the true spirit of Liu.\nJP :\nあの炎はただ工房の武具たちが出す副産物に過ぎず、\nそれがリウを代弁するものにはなり得ない。"
  },
  {
    "key": "4-content",
    "original": "내가 배운 리우의 행동 강령은, 불꽃처럼 어떠한 것이든 불사르라는 것.",
    "context": "EN :\nThe core value of Liu that I've learned through my time here is that we scorch and burn everything to ashes.\nJP :\n俺が学んだリウの行動綱領は、炎のようにどんなものでも燃やせということ。"
  },
  {
    "key": "5-content",
    "original": "마음과 신체를 언제든지 불꽃과 같이 태워낼 준비를 하고 있어야 한다고, 나는 받아들였다.",
    "context": "EN :\nThat we should always be ready to burn even our hearts and bodies like the very flames. That is how I've come to understand it.\nJP :\n心と身体をいつでも炎のように燃やす準備をしなければならないと、\n俺は受け止めた。"
  },
  {
    "key": "6-content",
    "original": "많은 해결사가 강해지기 위해 온갖 시도를 한다.",
    "context": "EN :\nMost Fixers are always looking for all kinds of ways to gain power.\nJP :\n沢山のフィクサーが強くなるため、あらゆる試みをする。"
  },
  {
    "key": "7-content",
    "original": "잡다한 강화 신체 시술, 해괴하고 덧없는 강화 문신… 돈을 버는 족족 그런 것들에 갖다 바치면서 어떻게든 도시에서 살아남겠다고 발버둥을 치지.",
    "context": "EN :\nMinor augmentation procedures, unsightly and pointless enhancement tattoos... pouring every bit of Ahn they make into those useless things just to survive in the City.\nJP :\n雑多な強化身体施術、奇怪至極で儚い強化刺青…カネを稼ぐたび\nそういうものに捧げながら、どうにか都市で生き残ろうと足掻く。"
  },
  {
    "key": "8-content",
    "original": "부질없다. 전투의 승패와 생사를 가르는 결정력에 있어, 그런게 효용이 있을 리 없지.",
    "context": "EN :\nHow pointless of an endeavor it is. Such things are not the factors deciding who lives and who dies in a battle.\nJP :\nつまんねぇ。戦闘の勝敗と生死を分ける決定力において、\nそんなものに効用があるはずはない。"
  },
  {
    "key": "9-content",
    "original": "경험이 결여된 강화는 그저 훈련장에 놓인 자동 목각 인형과 다를 바가 없으니까.",
    "context": "EN :\nAugmented body in lieu of the experienced mind to properly use them is no different from an automated training dummy.\nJP :\n経験に欠けた強化は、ただ訓練場に置かれた\n自動木人と変わりないからだ。"
  },
  {
    "key": "10-content",
    "original": "반대로 뒤집어 말하면… 무한하게 올려 쌓은 경험, 즉 거듭된 훈련은 누구도 가질 수 없는 신체 시술을 받은 것과 마찬가지라는 뜻이다.",
    "context": "EN :\nIn other words... experience built up through endless training is an augmentation unique only to yourself, something that cannot be bought simply by shelling out money.\nJP :\n反対に言えば…無限に積み上げた経験、すなわち度重なる訓練は\n誰も持つことができない身体施術を受けたのと同じだという意味だ。"
  },
  {
    "key": "11-content",
    "original": "…뭐, 비싼 무구나 강화된 몸까지 가지고 있다면 더 강해질 수는 있겠지만.",
    "context": "EN :\n... Of course, expensive weaponry and a augmented body would certainly aid me in my quest for strength.\nJP :\n…まぁ、高い武具や強化された身体まで持っていれば、\nもっと強くなることはできるだろうが。"
  },
  {
    "key": "12-content",
    "original": "그렇게 모든 것을 갖춰 놓는 건 내 성미에는 맞지 않아서 말이지.",
    "context": "EN :\nBut I don't like having everything handed to me on a silver platter like that.\nJP :\nそうやって全部を揃えおくのは\n俺の性に合わないからな。"
  },
  {
    "key": "13-content",
    "original": "극한으로 다듬은 무예와 경험이 무기나 다름없어진다는 점은 제법 불타오르지 않나?",
    "context": "EN :\nDoesn't the idea of martial arts and experience honed to their extremes, to the point of becoming weapons on their own, set your heart on fire?\nJP :\n極限まで整えた武芸と経験が武器に他ならないってのは、\nかなり燃えてこないか？"
  },
  {
    "key": "14-content",
    "original": "단련이라는 불꽃을 꺼트리지 않게, 끊임없이 몸을 조각해 나가는 건 즐거운 일이다.",
    "context": "EN :\nTo train is to carve the shape of my strength, to endlessly feed the flames of self-improvement.\nJP :\n鍛錬という炎を消さないように、\n絶えず身体を刻んでいくのは楽しいことだ。"
  },
  {
    "key": "15-content",
    "original": "그리고…",
    "context": "EN :\nAnd...\nJP :\nそして…。"
  },
  {
    "key": "16-content",
    "original": "이렇게 가끔. 그 결과물을 검증할 만한 자리가 만들어지지.",
    "context": "EN :\n... sometimes, I get the chance to taste the fruits of my labor. To prove to myself that it has been worth it.\nJP :\nこうやってたまに。\nその結果を検証できる場が作られる。"
  },
  {
    "key": "17-content",
    "original": "주먹에서는 불꽃이 타오른다. 그 역시 감각적인 연출이지.",
    "context": "EN :\nFlame burns from my fist. What a sensual production this is.\nJP :\n拳からは炎や火花が燃え上がる。これまた感覚的な演出だ。"
  },
  {
    "key": "18-content",
    "original": "하지만 내게는 그저 메인 디쉬 옆에 곁가지로 놓여진 가니쉬… 혹은 조미료 정도로 밖에 느껴지지 않는다.",
    "context": "EN :\nBut it's nothing but garnish, a side dish, or seasoning supplementing the main dish.\nJP :\nしかし俺にとっては、ただメインディッシュの横に添えられた\nガーニッシュ…あるいは調味料程度にしか感じられない。"
  },
  {
    "key": "19-content",
    "original": "내게 진짜로 값어치 있는 것은, 나의 손끝이 이전보다 적의 몸을 얼마나 더 파고들었는지.",
    "context": "EN :\nWhat I truly appreciate is how much deeper my knife-hand penetrates my foes.\nJP :\n俺にとって本当に価値のあるのは、\n俺の指先が以前より敵の身体にどれだけ深く突き刺さったか。"
  },
  {
    "key": "20-content",
    "original": "또 얼마나 나의 타격이 빠르고, 묵직해졌는지.",
    "context": "EN :\nHow much more powerful the speed and weight behind my strikes have become.\nJP :\nまた、どれだけ俺の打撃が速く、重くなったのか。"
  },
  {
    "key": "21-content",
    "original": "이 움직이고… 조금은 눅눅한 목인장들을 통해 검증하는 것이다.",
    "context": "EN :\nI measure them by fighting these moving flesh dummies.\nJP :\nこの動く…少し湿った木人椿(もくじんとう)を通じて検証することだ。"
  },
  {
    "key": "22-content",
    "original": "그리고 나는 항상 깨닫지.",
    "context": "EN :\nAnd I begin to understand, that...\nJP :\nそして俺はいつも悟る。"
  },
  {
    "key": "23-content",
    "original": "내가 선택한 단련의 불꽃은, 아직도 뜨겁게 타올라…",
    "context": "EN :\nMy fiery blaze of training burns still.\nJP :\n俺が選択した鍛錬の炎は、未だに熱く燃え上がり…。"
  },
  {
    "key": "24-content",
    "original": "준비되지 못한 목인장들을 활활 태우고 있다고.",
    "context": "EN :\nAnd that it's burning up every 'training dummy' that dares to get anywhere near me without preparation.\nJP :\n準備のできていない木人椿を\nめらめらと燃やしてるってことを。"
  },
  {
    "key": "25-content",
    "original": "어떤 녀석들은 리우 협회가 다 같이 모여서 밥이나 먹고 다니는 놈들이라고 말하고 다니나 본데…",
    "context": "EN :\nI've heard some refer to the Liu Association as nothing more than a 'big group of foodies'...\nJP :\nとあるやつらはリウ協会が皆で集まって、メシでも\n食べてるやつらだって言って回ってるみてぇだが…。"
  },
  {
    "key": "26-content",
    "original": "하, 솔직한 심정으론 같이 묶이는 게 짜증 날 지경이다.",
    "context": "EN :\nHaah... if I'm being honest, I abhor even being mentioned in the same breath as those fools.\nJP :\nはぁ、正直言うと\n一緒にされるのにイライラする。"
  },
  {
    "key": "27-content",
    "original": "그 녀석들이 맛집 탐방이니 뭐니 하며 휴일을 보낼 때… 틀어박혀 자신을 조각하고 있는 나와, 같은 취급은 하지 않았으면 좋겠으니까.",
    "context": "EN :\nDon't talk about me like I'm one of them. While they were wasting their weekends away on their 'gastro-adventures', I studied and honed myself.\nJP :\nそいつらが名店探訪だの何だの言って休日を過ごしてるとき…\n閉じこもって自分を彫っている俺と、同じ扱いはしないで欲しい。"
  }
]