[
  {
    "key": "0-content",
    "original": "어떻게 생각하나?",
    "context": "EN :\nSo, what do you think?\nJP :\nどう思う？"
  },
  {
    "key": "1-content",
    "original": "적당한 노동을 대가로, 매일, 몇 번이나 새로운 예술품이 담긴 전시관이 도착하는 나날에 대해서 말이지.",
    "context": "EN :\nI get to visit a museum, an exhibition featuring brand-new pieces of art every single day. All that for a bit of physical labor.\nJP :\n適当な労働を対価に毎日、何度も新しい芸術品が勢揃いの展示館が到着してくる日々についてだ。"
  },
  {
    "key": "2-content",
    "original": "아아, 이건 답변을 기대하고 적는 글이 아니다. 누군가 보리라 생각하지도 않고.",
    "context": "EN :\nNo, no. I'm not expecting an answer. I don't think anyone else would care to look at this writing, either.\nJP :\nあぁ、これは答えを期待して書く文じゃない。誰かが読むとも思ってもいない。"
  },
  {
    "key": "3-content",
    "original": "예술품을 보고 나서 적어 내리는… 단축할 수 없는 하나의 관람 후기라고 해두지.",
    "context": "EN :\nConsider this... a complex, unsimplifiable art critique, after a visit to a gallery.\nJP :\n芸術品を見てから書き下す…短縮できない一つの観覧後記ということにしておこう。"
  },
  {
    "key": "4-content",
    "original": "이 회사에 들어오게 된 계기는 단순했다. 그다지 기대도 하지 않았지.",
    "context": "EN :\nThere wasn't anything special that drew me to join this company. I didn't find it very exciting, either.\nJP :\nこの会社へ入ることになった契機は単純だった。あまり期待もしてなかった。"
  },
  {
    "key": "5-content",
    "original": "정리 요원이라는 일을 제안받았을 때는 단순히 고정된 의뢰처가 생기는 것뿐이라는 생각만 했다.",
    "context": "EN :\nWhen I was offered this Cleanup Agent job, I considered it no different from my usual contracts, except that I'll be guaranteed a fixed income.\nJP :\n整理要員という仕事を提案されたときは単に固定依頼元ができただけだ、と思ってばかりいた。"
  },
  {
    "key": "6-content",
    "original": "그래, 날개씩이나 되시니 주변에 이것저것 조심할 거리가 생기겠지.",
    "context": "EN :\nI thought 'of course, a corporation of this size, a Wing at that, must have stuff to \"clean up\" here and there'.\nJP :\nそうだ。翼なんぞになりやがられると、あれこれ気をつけなきゃあならんことが身の回りに増えるんだろう。"
  },
  {
    "key": "7-content",
    "original": "나를 쓸데없이 거슬리게만 하지 않으면 뭔들 상관이 있겠나. 그런 생각으로 계약서에 날인했다.",
    "context": "EN :\nI didn't care about what they did, as long as they didn't annoy me. So I signed the contract.\nJP :\n俺を無駄にイラつかせなきゃそんなもん知ったこっちゃない。そんな風に思って契約書に捺印した。"
  },
  {
    "key": "8-content",
    "original": "그런데… 하!",
    "context": "EN :\nSo imagine my surprise...\nJP :\nだけど…はっ！"
  },
  {
    "key": "9-content",
    "original": "여태껏 버젓이 돌아다니던 그 열차가…",
    "context": "EN :\nWhen this train that people take without giving it a second thought, every single day...\nJP :\n今まで堂々と走り回ってたあの列車が…。"
  },
  {
    "key": "10-content",
    "original": "시간을 통해 빚어낸 예술품이 녹아든 전시관이었다니!",
    "context": "EN :\nTurned out to be a gallery of arts, sculpted with chisels of time!\nJP :\n時間を通じて編み出された芸術品が融け込んだ展示館だったとはな！"
  },
  {
    "key": "11-content",
    "original": "이런 걸 잘도 숨겨내고 있었군, 그런 생각도 들었지만 그보다 내게 동시에 깃든 생각은.",
    "context": "EN :\nWhile I was impressed with how well they were hiding this truth from the public... three words came to mind.\nJP :\nこんなもん良く上手いこと隠し通せてたな。そんなことを考えもしたが、それと同時に、そして俺の頭の中を大きく占めたものは。"
  },
  {
    "key": "12-content",
    "original": "횡재. 그 두 글자의 단어였다.",
    "context": "EN :\nThis. Is. It.\nJP :\n意想外。その三文字の単語だった。"
  },
  {
    "key": "13-content",
    "original": "떠올려 보면, 근래의 나는 스스로 “예술”을 추구하고 만들어 냈을 뿐.",
    "context": "EN :\nIn hindsight, I was so absorbed with chasing after and creating my own \"art\"...\nJP :\n思い浮かべてみると、近ごろ俺は自ら「芸術」を追求して創り出しただけ。"
  },
  {
    "key": "14-content",
    "original": "다른 이들의 “예술”을 관람했던 일이 없었다.",
    "context": "EN :\n...That I neglected to appreciate the \"art\" of others.\nJP :\n他者の「芸術」を観覧したことは無かった。"
  },
  {
    "key": "15-content",
    "original": "이건 부끄러운 일이다. 어떤 예술이든 보는 것을 통해서 시야를 넓히고, 더욱 풍미를 깊게 만드는 것을.",
    "context": "EN :\nA shameful realization. Appreciating others' art expands and deepens your understanding of this act of creation, regardless of its genre.\nJP :\nこれは恥ずべきことだ。いかなる芸術であれ見ることを通じて視野を広げ、より味を深めていかにゃならんのに。"
  },
  {
    "key": "16-content",
    "original": "그제야 여태껏 나의 작품에 매너리즘이 깃들었던 이유를 깨달은 것이다.",
    "context": "EN :\nThat was why my recent work had been plagued with vapidity and regurgitation.\nJP :\nそのときになってやっと、今まで俺の作品にマンネリズムが宿っていた理由を悟った。"
  },
  {
    "key": "17-content",
    "original": "상황을 들여다보지 않는다면, 생생한 연상을 하는 것도 불가능하니까.",
    "context": "EN :\nNo genuine, vivid imagination comes forth without a touch of reality.\nJP :\n状況を覗き込まなきゃ、生々しい制作をすることも不可能だから。"
  },
  {
    "key": "18-content",
    "original": "열차와 열차 사이에 늘어 붙어 새롭게 ‘문’의 역할을 하는 작품이라던가,",
    "context": "EN :\nI saw one that used its soft tissues to conjoin two train cars, becoming a new 'door' between them...\nJP :\n列車と列車の間に伸びて引っ付き、新たな「扉」の役割をする作品だの、"
  },
  {
    "key": "19-content",
    "original": "의자의 도톰하고 푹신한 부분을 더욱 두껍게 덧발라 자기 자신이 새로운 의자가 된 작품이라던가,",
    "context": "EN :\nOne that wrapped its flesh around the plush side of the seat, embodying a new chair with extra cushioning...\nJP :\n椅子の厚くて柔らかな部分を、より厚く重ね塗りして自分自身が新たな椅子になった作品だの、"
  },
  {
    "key": "20-content",
    "original": "서로 엉겨 붙어 새로운 생명체의 모습을 하고 걸어오는 것… 이것은 아직 작품이라 할 수 없지.",
    "context": "EN :\nOne that is an amalgam of many, taking the shape of a new organism and lurching on... Though I wouldn't classify that as 'art'. Not yet.\nJP :\nお互いに絡み付いて生命体の様相を呈しながら歩いてくるモノ…これはまだ作品とはいえない。"
  },
  {
    "key": "21-content",
    "original": "행위예술이라 할 수도 없다. 이들은 스스로가 ‘예술’을 수행할 것이라는 의사도 없었으니.",
    "context": "EN :\nIt doesn't qualify even as a performance art, as there was no intent to create the 'art' behind it.\nJP :\n芸術行為ともいえない。これらは自らが「芸術」を遂行するという意思もなかったから。"
  },
  {
    "key": "22-content",
    "original": "분명한 의사를 내비치지 않은 채 움직이고 있다면 그건 결국, 마무리가 되지 않은 미완성작이니까.",
    "context": "EN :\nShambling without intent is... in the end, insufficient to be called art. It is incomplete at best.\nJP :\n確かな意思を示さないまま動いているならそれは結局、仕上げが済んでいない未完成作品だから。"
  },
  {
    "key": "23-content",
    "original": "나는 이런 것들을 주로 썰어낸다. 정리하기 쉽게 하라는 회사의 명령이 있으니까.",
    "context": "EN :\nI butcher them. Because the company ordered me to make them easier to clean up.\nJP :\n俺はこういったモノを主に切りつける。整理しやすくしろという会社の命令があるから。"
  },
  {
    "key": "24-content",
    "original": "의도하지 않게 예술품이 되려던 것에 손을 대는 것은 내 성미에 맞지는 않지만… 그다지 잦지도 않은 일이다. 그런 것보다 얻어낼 가치가 너무나 높아.",
    "context": "EN :\nTo interfere with the process of involuntary art isn't to my liking, no... But that doesn't happen very often. Besides, there is plenty to be gained from the rest.\nJP :\n意図せず芸術品になろうとしていたモノに手出しすることは俺の性に合わないが…そこまで多くあるわけじゃない。そんなモノよりも手に入る価値がとても高い。"
  },
  {
    "key": "25-content",
    "original": "회사에서 내주는 지급품도 썩 맘에 들었지.",
    "context": "EN :\nI enjoyed the company issued gear, too.\nJP :\n会社で出してくれる支給品も、とても気に入った。"
  },
  {
    "key": "26-content",
    "original": "공간요도, 굴절마도, 디멘션 아트 나이프… 여러 후보 중에 나는, 차원마검이라는 이름을 지어주었지.",
    "context": "EN :\nVoid Curseblade. Refraction Demonblade. Dimensional Art Knife... I had many ideas for the name of this blade, but I eventually landed on Dimensional Demon Edge.\nJP :\n空間妖刀、屈折魔刀、ディメンションアートナイフ…様々な候補の中から俺は、次元魔剣という名前を付けてやった。"
  },
  {
    "key": "27-content",
    "original": "준비가 안된 상태에서 미완성품을 썰어내면 내 체력을 뽑아내 버리는 점이 가장 흡족하더군.",
    "context": "EN :\nI particularly enjoyed the part where it drained me when I cut down an incomplete art without proper preparation.\nJP :\n準備ができてない状態で未完成品を切りつけると、俺の体力を吸い取っちまうのが一番イイ。"
  },
  {
    "key": "28-content",
    "original": "제대로 된 마음가짐 없이 예술품을 다루려고 하면 피를 본다는 느낌이 말이야.",
    "context": "EN :\nIndeed, dealing with works of art without appropriate mindfulness is itself an act of self-destruction.\nJP :\nまともな心構えもなしに芸術品を扱おうとすれば血を見るって感じがな。"
  },
  {
    "key": "29-content",
    "original": "하… 이대로, 잠도 없이, 이 일을 계속할 수만 있다면…",
    "context": "EN :\nHaah... I would have loved to keep doing that kind of work...\nJP :\nはぁ…このまま、眠ることもなく、この仕事を続けられたら…。"
  },
  {
    "key": "30-content",
    "original": "좋았을 텐데.",
    "context": "EN :\nI would have even foregone sleep to do so.\nJP :\n良かっただろうに。"
  },
  {
    "key": "31-content",
    "original": "젠장… 윗대가리들은 무슨 생각을 하고 있는 건지, 나를 병아리 교육이나 하는 곳에 집어처넣었다.",
    "context": "EN :\nShit... What are the higher—ups thinking? It's ludicrous, making me babysit these rookies...\nJP :\nクソッ…上のドタマたちは何考えてんだ、俺をひよっ子どもの教育なんかやる場所にブチ込みやがった。"
  },
  {
    "key": "32-content",
    "original": "하, 저 옆의 놈이 나불거리는 꼬락서니를 보라지. 저놈은 이 짓거리가 꽤 즐거운 모양이다.",
    "context": "EN :\nHmph, look at that guy over there, blabbering on and on. Maybe he enjoys this kind of humdrum work.\nJP :\nはあ、あの横のヤツがブツブツ言ってるザマを見ろよ。あいつはこれがさぞかし楽しいらしい。"
  },
  {
    "key": "33-content",
    "original": "이상한 놈이 아닐 수 없군. 어떻게 노다지가 끊이지 않고 굴러들어 오는데 다른 일에 흥미를 느낄 수가 있지?",
    "context": "EN :\nWhat an oddity. How does he find this interesting in any capacity when solid gold rolls into the station every single day?\nJP :\n変なヤツじゃないわけない。どうして鉱山から絶えず金が転がってくるってのに、他の仕事に興味を感じられるんだ？"
  },
  {
    "key": "34-content",
    "original": "차라리 내가 이 짓거리를 하는 시간 대신 저놈이 전부 한다면…",
    "context": "EN :\nIf he likes B.S. that much, he might as well do this whole drivel himself...\nJP :\nいっそ俺がこのタチの悪い冗談に付き合ってる間、あいつが代わりに全部やることになれば…。"
  },
  {
    "key": "35-content",
    "original": "하, 그렇게 될 리가 없지.",
    "context": "EN :\nHah, as if they'd let that happen.\nJP :\nはっ、そんなワケないか。"
  },
  {
    "key": "36-content",
    "original": "젠장. 이러는 동안에도 지나갈 예술품들을 볼 기회들이 아깝군.",
    "context": "EN :\nDamn it, even at this very moment I'm missing out...\nJP :\nクソッ。こうしてる間も、通り過ぎる芸術品たちを見る時間が惜しいな。"
  }
]