[
  {
    "key": "0-content",
    "original": "매캐한 공간이었다.",
    "context": "EN :\nIt was hell.\nJP :\n煙たい空間だった。"
  },
  {
    "key": "1-content",
    "original": "공간은 넓고, 하늘은 뚫려있었지만.",
    "context": "EN :\nAlthough the arena was large and the sky was above.\nJP :\n空間は広く、空は開かれていたが。"
  },
  {
    "key": "2-content",
    "original": "피비린내와 흙먼지냄새로 폐 끝까지 텁텁함이 차올랐고, 거친 숨소리와 잦은 호흡들이 자꾸만 시야를 흐리게 했다.",
    "context": "EN :\nThe stench of blood and dust suffused my lungs to their brim, while heavy and frequent breathing put me in a haze.\nJP :\n鉄臭い匂いと土埃の匂いで肺の隅まで不快さが満たされ、荒々しい息と浅い息が何度も視野を曇らせた。"
  },
  {
    "key": "3-content",
    "original": "바닥에 끌리는 신발 소리, 주먹이 배, 옆구리, 얼굴, 가슴. 어디에든 꽂혀들어가는 소리가 산발하는 아비규환.",
    "context": "EN :\nA hellish place filled with the sounds of boots dragging across the ground, fists striking guts, sides, faces, chests, wherever there was flesh.\nJP :\n靴が床に引きずられる音、拳が腹、脇腹、顔、胸。あらゆる場所に突き立てられる音が散発する阿鼻叫喚。"
  },
  {
    "key": "4-content",
    "original": "그리고 가득히 채워져 있는 나와, 나와, 나.",
    "context": "EN :\nAnd countless me, I, and more of myself.\nJP :\nそしていっぱいに満たされている私と、私と、私。"
  },
  {
    "key": "5-content",
    "original": "그곳은 부화장이라고 불렸다.",
    "context": "EN :\nThey called this place the Hatchery.\nJP :\nそこは孵化場と呼ばれていた。"
  },
  {
    "key": "6-content",
    "original": "R사의 전투원으로 배치되기 위해서는 누구나 부화장을 거쳐야만 한다.",
    "context": "EN :\nEveryone must survive the Hatchery if they are to be deployed as R Corp's combatants.\nJP :\nR社の戦闘員として配置されるためには、誰であれ孵化場を経る必要がある。"
  },
  {
    "key": "7-content",
    "original": "그 안에는 무수한 나 자신이 들어있다. 어두운 항아리에 갇힌 독충들 처럼, 그 안에서 살아남기 위해서 무수한 나들은 격투한다.",
    "context": "EN :\nWithin it are innumerable clones of myself. Like vermin shoved alive and crawling in a cage too small, we battle one another for survival.\nJP :\nその中には無数の自分自身が入っている。昏い壺に閉じ込められた毒蟲のように、その中で生き残るために無数の私たちは格闘する。"
  },
  {
    "key": "8-content",
    "original": "전투 경험을 단시간에 체득하게 하고, 그 중에서 가장 우수한 것을 끌어올린다.",
    "context": "EN :\nMaximize efficient acquisition of combat experience, and select the most exceptional specimen.\nJP :\n戦闘経験を短時間で体得することになり、その中で最も優秀なものを引き上げる。"
  },
  {
    "key": "9-content",
    "original": "그렇기에 원본이 무엇인지는 아무런 상관이 없다.",
    "context": "EN :\nThus, it matters not who the original was.\nJP :\nそれゆえオリジナルが何かは全く関係ない。"
  },
  {
    "key": "10-content",
    "original": "복제체들 중에서 가장 우수한 것이 결국 ‘나’가 될 뿐이니까.",
    "context": "EN :\n'I' am whichever copy manages to survive.\nJP :\n結局、複製体の中でもっともな優秀な者が結局「私」になるのだから。"
  },
  {
    "key": "11-content",
    "original": "그렇게 선별의 시간을 통해 골라진 나는, 그들을 통해 부화되었다.",
    "context": "EN :\nAfter that selection process, I was hatched.\nJP :\nそうして選抜の時間を通じて選ばれた私は、彼らを通じて孵化した。"
  },
  {
    "key": "12-content",
    "original": "커다란 외골격 슈트를 움직이기 위한 감응 시술을 받고, 나에게 맞는 슈트를 지급 받았다.",
    "context": "EN :\nI underwent a special procedure so that my bioelectric signals could operate a massive exoskeletal suit, for which I was fitted afterward.\nJP :\n巨大な外骨格スーツを動かすための感応施術を受け、私に合うスーツを支給された。"
  },
  {
    "key": "13-content",
    "original": "그러나 부화장에서 나왔다고, 모든 것이 끝난 것은 아니었다.",
    "context": "EN :\nSurviving the Hatchery did not mean the end of the struggle, however.\nJP :\nしかし孵化場から出て来たからといって、全てが終わったわけでは無かった。"
  },
  {
    "key": "14-content",
    "original": "그 거대한 슈트는 생체 에너지를 계속해서 빨아들였다.",
    "context": "EN :\nThe colossal suit continued to drain my life energy.\nJP :\nその巨大なスーツは生体エネルギーを継続的に吸い上げた。"
  },
  {
    "key": "15-content",
    "original": "감응 시술이라는 것은, 나의 에너지를 슈트에게 전환하는 일이었고 내가 배속된 팀은 그것을 당연한 것 처럼 받아들이고 있었다.",
    "context": "EN :\nThe bioelectric induction procedure simply referred to the process in which my energy was made to be transferrable to the suit, which was something that my assigned team accepted readily.\nJP :\n感応施術というものは私のエネルギーをスーツに転換するものであり、私が配属されたチームはそれを当たり前のことのように受け容れていた。"
  },
  {
    "key": "16-content",
    "original": "편한 일은 아니었다. 슈트 속의 나와 동료들은 끊임 없이 피로를 호소했다.",
    "context": "EN :\nIt was unpleasant. My comrades and I suffered constant fatigue by our suits.\nJP :\n楽な仕事では無かった。スーツの中の私と仲間たちは、絶えず疲労を訴えた。"
  },
  {
    "key": "17-content",
    "original": "그러나 우리가 사비를 들여 카페인이나 당분을 보충했던 것은, 이 슈트 속은 가볍게 보일 정도로 무시무시한 부화장으로 돌아가는 것을 피하고 싶기 때문일 것이다.",
    "context": "EN :\nWe all used our personal funds to fill ourselves with caffeine and sugar, perhaps because we were all in agreement that having to take money out of our own wallets was better than returning to the hell that was the Hatchery.\nJP :\nしかし私たちが私費を投じてカフェインや糖分を補っていたのは、このスーツが軽く思えるほどに恐ろしい孵化場へと戻ることは避けたかったからだろう。"
  },
  {
    "key": "18-content",
    "original": "전투에서 예정된 성과를 보이지 못하면, 다시 부화장으로 끌려가…",
    "context": "EN :\nWere I not to meet our expected combat performance goals, I would be dragged back to the Hatchery...\nJP :\n戦闘にて想定された成果を見せられないのであれば、再び孵化場へと連行され…。"
  },
  {
    "key": "19-content",
    "original": "나와, 나와, 나를 적으로 끝없는 싸움을 벌이게 될 테니까.",
    "context": "EN :\nAnd I'd fight an endless battle against me and more of myself.\nJP :\n私と、私と、私を敵に果てしない戦いを行うことになるだろうから。"
  },
  {
    "key": "20-content",
    "original": "두터운 무기를 갖추고 나아가는 다른 동료와는 다르게 이 경질 손목검을 계속 쓰게 되는 것도 같은 이유겠지.",
    "context": "EN :\nIt's the same reason I remain loyal to this hardened wristblade, unlike my comrades who forge on with bulkier weaponry.\nJP :\n厚ぼったい武器を持って進む他の同僚とは違い、この硬化手甲剣を使い続けるのも同じ理由だろう。"
  },
  {
    "key": "21-content",
    "original": "나는… 이걸로 살아남았으니까.",
    "context": "EN :\nBecause... this was what kept me alive in there.\nJP :\n私は…これで生き残ったから。"
  }
]