[
  {
    "key": "0-content",
    "original": "동료들이 죽었다.",
    "context": "EN :\nMy colleagues have died.\nJP :\n仲間たちが死んだ。"
  },
  {
    "key": "1-content",
    "original": "셋, 다섯? 어쩌면 여섯일지도 모르지.",
    "context": "EN :\nThree, five? Maybe six.\nJP :\n三人、五人？もしかしたら六人かもしれねぇな。"
  },
  {
    "key": "2-content",
    "original": "몇이든 이젠 상관없다.",
    "context": "EN :\nThe number doesn't matter anymore.\nJP :\n何人でも、もう関係ねぇ。"
  },
  {
    "key": "3-content",
    "original": "시도 때도 없이 도시에 나타나는 신기술이라는 것들 때문에 전부 뒈져버렸으니까.",
    "context": "EN :\nThey were all killed by those wretched new technologies that won't stop springing up.\nJP :\n都市に四六時中現れる新技術というもののせいで、みんなくたばっちまったから。"
  },
  {
    "key": "4-content",
    "original": "어떤 놈은 일자리를 잃어 굶었고, 어떤 놈은 살이 산산이 분해되어 죽었지. 그것도 아니라면, 기술의 부품이 되어 사람의 취급도 받지 못하거나.",
    "context": "EN :\nOne lost their job and starved, one got their flesh taken apart. Others worked like cogs in the machine, treated like subhuman junk.\nJP :\nあるやつは職を失って飢え、あるやつは身が粉々に分解されてくたばった。それ以外だと、技術の部品になっちまって人間としての扱いも受けられなかったり。"
  },
  {
    "key": "5-content",
    "original": "하나 같이 성실한 놈들이었다. 나 따위와 친하게 지내주는 게 내심 고맙다는 생각이 들 정도로.",
    "context": "EN :\nThey were all diligent chums. I was thankful that they were good to a bloke like me.\nJP :\nみんな真面目なヤツらだった。オレなんかと親しくしてくれて内心ありがてぇって思うくらいには。"
  },
  {
    "key": "6-content",
    "original": "…물론 내색한 적은 없었지만.",
    "context": "EN :\n...'Course, I never showed it.\nJP :\n…もちろん、顔に出したことはねぇけど。"
  },
  {
    "key": "7-content",
    "original": "나는 운이 좋았지.",
    "context": "EN :\nI was one lucky bugger.\nJP :\nオレは運が良かった。"
  },
  {
    "key": "8-content",
    "original": "적어도 밀려오는 기술의 물결에 어어 거리다가 죽어버리진 않았으니까.",
    "context": "EN :\nI at least didn't get swept up by rushing waves of technology and die.\nJP :\n少なくとも、押し寄せて来る技術の波に飲まれてくたばっちまったわけじゃねぇから。"
  },
  {
    "key": "9-content",
    "original": "도망치듯 떠나와서 뒷골목에 버려진 우산 같이 떠다니던 나를 받아주었지만…",
    "context": "EN :\nI ran off and roamed the Backstreets like a thrown away umbrella until they took me in...\nJP :\n逃げるように去って、裏路地に捨てられちまった傘みてぇに浮かんでいたオレを受け入れてくれたけど…。"
  },
  {
    "key": "10-content",
    "original": "역시 내게는 과분한 인연들이었나.",
    "context": "EN :\nBut I guess I didn't deserve 'em after all.\nJP :\nやっぱオレには過ぎた縁だったか。"
  },
  {
    "key": "11-content",
    "original": "결국 모두, 물에 젖은 종이가 찢겨나가듯 사라지더군.",
    "context": "EN :\nIn the end, they'd all go away, like wet paper being torn away.\nJP :\n結局みんな、水に濡れた紙が破れるように消えちまった。"
  },
  {
    "key": "12-content",
    "original": "그리고 그걸, 쳐다만 봤다는 후회와 굴욕감에 미치도록 열이 치받더라고.",
    "context": "EN :\nAnd the regret and shame I felt as I watched it all happen had my anger boiling.\nJP :\nそしてそれを、見てばっかいたって後悔と屈辱は、狂ったみてぇに怒りを沸き立たせた。"
  },
  {
    "key": "13-content",
    "original": "어쩌면, 정말 그 사람들 말처럼 기술이라는 게 없었다면.",
    "context": "EN :\nMaybe, if technology didn't exist as they said...\nJP :\nもしかすると、本当にあの人らの言う通り技術ってもんがなかったら。"
  },
  {
    "key": "14-content",
    "original": "지금쯤 죽지 않을 수 있었을 놈들과 뒷골목 주점에서 한껏 웃으며 노닥거릴 수 있었겠지.",
    "context": "EN :\nI could've been laughing and fooling around at a Backstreets pub with chums that could've been alive.\nJP :\n今頃死ななかったはずのヤツらと裏路地の居酒屋で思いっきり笑ってふざけられたんだろうな。"
  },
  {
    "key": "15-content",
    "original": "그래서 나는 이번에야말로 확실히, 그리고 진심을 다해 부수고 돌아가기로 마음먹었다.",
    "context": "EN :\nSo I decided to get as serious as I could be and ravage all I can this time for sure.\nJP :\nそれでオレは今度こそ確実に、そして心を尽くして壊して帰ろうと決心した。"
  },
  {
    "key": "16-content",
    "original": "사람을 편하게 만들려고 생겼다는 기술, 과학 따위가 결국 사람을 죽인다니. 그런 건 처음부터 존재해선 안 된다는 생각이 들었다.",
    "context": "EN :\nThey work on science and technology to make life comfortable, but those things end up taking lives. It's why I started thinking that things like those shouldn't have existed in the first place.\nJP :\n人を楽するために作られたって技術、科学なんかが結局人を殺るだなんて。そんなもんは最初から存在しちゃ駄目だと思い始めた。"
  },
  {
    "key": "17-content",
    "original": "남은 우리는, 한때 기술의 첨단에 서 있던 추락해 썩은 날개의 시체를 파헤치고 들어가, 그토록 저주하는 기술의 결과물, E.G.O라는 것을 걸쳤다.",
    "context": "EN :\nUs survivors dug into the rotten remains of a fallen Wing that once stood at the top of technological progress, and put on what they called E.G.O. Products of technology we detested.\nJP :\n残った私たちは、かつて技術の先端を行っていたが、墜落して腐った翼の死体を掘り起こし、あれほど呪っていた技術の成果物、E.G.Oというものを身にまとった。"
  },
  {
    "key": "18-content",
    "original": "같잖게도, 기술 따위에도 마음 같은 것이 있는지. 이걸 걸치자마자 춥고 어두운 기분이 확 들이쳤어.",
    "context": "EN :\nIt's ridiculous to think that technology would have a mind, but it seems like this thing does. As soon as I wore this thing, cold and dark feelings rushed into my heart.\nJP :\nくだらねぇことに、技術なんかにも心みてぇなもんがあったのか。これを着るとすぐに寒くて暗い気持ちがどっと襲いかかってきた。"
  },
  {
    "key": "19-content",
    "original": "끊이지 않는 우울감이 맴돌았지. 하지만 그러면서도 나와 비슷하단 생각이 들어버렸지 뭐야.",
    "context": "EN :\nAn endless swirl of gloom wrapped around me. But as it did, I got the feeling that maybe this thing was like me.\nJP :\n絶えねぇ憂鬱感に取り巻かれてた。でも、その一方でオレと似てるって気がしちまったんだよな。"
  },
  {
    "key": "20-content",
    "original": "어쩌면 이것도, 어느 날의 나처럼… 내쫓겨지고 버려진 누군가의 친구일지도 모르잖아.",
    "context": "EN :\nMaybe, just like I did in the past... this thing once had a friend, but got driven out and abandoned.\nJP :\nもしかしたこれも、ある日のオレみてぇに…追い出されて捨てられた誰かの友達かもしんねぇだろ。"
  },
  {
    "key": "21-content",
    "original": "그렇게 생각하니까, 하. 싸울 맛이 좀 나더군.",
    "context": "EN :\nThinking like that... Hah. It gave me motivation to fight.\nJP :\nそう考えると、はっ。ちょっと戦う気になったんだよ。"
  },
  {
    "key": "22-content",
    "original": "빌어먹을 기술을 지키려는 놈들을 해치우고, 다시는 세상 밖으로 나오지 않게 전부 담가 버릴 수 있었어.",
    "context": "EN :\nIt helped me take down all the crooks trying to protect their damned technology and drown it all so they'd never see the light of day again.\nJP :\n馬鹿げた技術を守ろうとするヤツらを片して、二度と日の目を浴びないように全部沈めちまうことができた。"
  },
  {
    "key": "23-content",
    "original": "그런다고 해서, 동료들이 돌아오는 건 아니겠지만.",
    "context": "EN :\nThat's not gonna bring my colleagues back from the dead, of course.\nJP :\nだからって、仲間が戻ってくるわけじゃねぇだろうけど。"
  },
  {
    "key": "24-content",
    "original": "적어도 우리와 비슷한 일을 겪을 사람이 생기는 일은 줄어들겠지.",
    "context": "EN :\nAt least I'll reduce the number of people that'll end up like us a fair bit.\nJP :\n少なくともオレたちみてぇな目に遭う人が生まれることは減るだろうな。"
  },
  {
    "key": "25-content",
    "original": "하지만…",
    "context": "EN :\nBut...\nJP :\nでも…。"
  },
  {
    "key": "26-content",
    "original": "일이 끝나면, 결국 내가 혼자라는 사실이 시리도록 와닿더군.",
    "context": "EN :\nWhen I'm done, the chill reminds me that I'm alone.\nJP :\n一仕事終わると、結局オレって一人なんだなって事実が心に染み入ってくんだよな。"
  },
  {
    "key": "27-content",
    "original": "결국 습하고 어둑한 골목 어딘 가를 서성거리고…",
    "context": "EN :\nI go back to wandering damp, dark alleys...\nJP :\n結局は、ジメジメして暗い裏路地のどこかをほっつきながら…。"
  },
  {
    "key": "28-content",
    "original": "그곳이 아니면 잠을 청하기 어려운 처지가 되었지.",
    "context": "EN :\nNow I can hardly sleep anywhere else.\nJP :\nそこじゃなきゃ眠れなくなっちまった。"
  },
  {
    "key": "29-content",
    "original": "젠장, 결국 나도 이 E.G.O라는 기술에 반대로 당해서 끝장날 처지인 걸까.",
    "context": "EN :\nDammit, maybe this E.G.O thing will do me in one day, like how technology doomed all my mates.\nJP :\nクソッ、結局オレもこのE.G.Oっていう技術にしっぺ返しされて終わりなんだろうか。"
  },
  {
    "key": "30-content",
    "original": "웃기지도 않는군.",
    "context": "EN :\nWhat a farce that'd be.\nJP :\n笑えもしねぇな。"
  },
  {
    "key": "31-content",
    "original": "…이제 됐어. 생각해 봐야 답도 나오지 않고.",
    "context": "EN :\n...Whatever. Thinking more won't give me any answers.\nJP :\n…もういい。考えても答えは出ねぇし。"
  },
  {
    "key": "32-content",
    "original": "어차피 여기서 벌인 일만 끝내면 당당히 돌아갈테니까…",
    "context": "EN :\nOnce I'm done with this job, I'll go back with pride...\nJP :\nどうせここで始めた仕事を終わらせたら、堂々と帰るから…。"
  },
  {
    "key": "33-content",
    "original": "새로운 세상을 만들어내기만 한다면… 다시…",
    "context": "EN :\nOnce the new world is made... I'll have another chance...\nJP :\n新しい世界を作り出せさえすれば…また…。"
  },
  {
    "key": "34-content",
    "original": "너도 이제 저리 가. 괜히 관심 줄 생각 하지 마라.",
    "context": "EN :\nYou leave now. Don't try and give me attention.\nJP :\nお前もそろそろあっち行け。余計な関心を持つんじゃねぇぞ。"
  },
  {
    "key": "35-content",
    "original": "나한테 친구들이라곤 더 이상 없으니까.",
    "context": "EN :\nI have no friends left now.\nJP :\nオレに友達なんか、もういねぇからよ。"
  }
]