[
  {
    "key": "0-content",
    "original": "아이는 시퍼렇게 날이 선 단검을 들고 있었어.",
    "context": "EN :\nThe child held a dagger, sharp as a razor.\nJP :\n子供はギラギラに研がれた短剣を持っていた。"
  },
  {
    "key": "1-content",
    "original": "그걸 쥔 손과 반대편에 있는 팔은 시종일관 부들부들 떨리고 있었고, 칼끝을 바라보며 흘리고 있는 진땀은 거의 비가 흐르는 듯한 모습이었지.",
    "context": "EN :\nHis hands were trembling. Beads of sweat rolled down his forehead as he fixed his eyes upon the tip of the dagger.\nJP :\nそれを握った手と反対の腕は始終一貫ぶるぶる震えてて、\n刃先を見つめながら流す汗はまるで雨みたい。"
  },
  {
    "key": "2-content",
    "original": "아이는 입에 물고 있는 굵은 밧줄을 잘근잘근 씹으면서, 또 한 번 자신의 팔뚝에 칼날을 가져다 대고 그었어.",
    "context": "EN :\nThe child bit down on a thick piece of rope in his mouth. He brought the dagger close to his forearm. And cut.\nJP :\n子供は口に咥えている太い縄をギシギシと噛みながら、\n今一度自分の腕に刃を近づけて線を引いた。"
  },
  {
    "key": "3-content",
    "original": "비명과 신음, 그 어느 사이에 있을 법한 끔찍한 소리가 밧줄 사이로 조금씩 새어 나왔지만, 아이는 칼질을 멈출 생각이 없어.",
    "context": "EN :\nA pained weeping. A quiet wailing. Something in between. The rope could not contain such sounds from escaping the child's mouth. But his knife-arm continued to cut.\nJP :\n悲鳴と呻き声、その間にあるようなおぞましい声が縄の隙間から\n少しずつ漏れ出してきたけど、子供は刃を止めようとはしなかった。"
  },
  {
    "key": "4-content",
    "original": "오히려 더욱 빠르게, 여러 번 살갗을 헤집어 놓고 있었지.",
    "context": "EN :\nThe child began cutting faster. And faster.\nJP :\nむしろより素早く、何度も肉を穿(ほじく)りかえしていた。"
  },
  {
    "key": "5-content",
    "original": "칼날로 피부에 빗금을 채워 넣을 때마다 살갗은 벌어지고, 그 밑에 있던 문신이 조금씩, 아주 조금씩 그 자취를 감추고 있었지.",
    "context": "EN :\nFlesh splitting with every gash hewn by the dagger. Lifting his tattooed flesh off his skin little by little.\nJP :\n刃で皮膚に斜線を入れていくたびに肉は広がり、その下にあった刺青が\n少しずつ、本当に少しずつその姿を隠していった。"
  },
  {
    "key": "6-content",
    "original": "아이가, 중지의 흔적을 모두 없애고 싶었기 때문이야.",
    "context": "EN :\nBecause the brand of the Middle must be removed.\nJP :\n子供が、中指の痕跡を全て消したかったからなんだ。"
  },
  {
    "key": "7-content",
    "original": "도시에 문신을 지울 기술이 없었을까? 절대 그렇진 않았을 거야.",
    "context": "EN :\nIs there really no place in the City that could remove his tattoos? Of course there are.\nJP :\n都市に刺青を消す技術が無かったのかな？\nいや、そんなことは絶対有り得ないだろうね。"
  },
  {
    "key": "8-content",
    "original": "아무리 중지의 문신이 다른 강화 문신보다 특별하다고는 해도, 방법을 찾는다면 분명히 해결책이 어딘가에 있었겠지.",
    "context": "EN :\nNo matter how special the Middle's tattoos are compared to other augmentation tattoos, there has to be a solution somewhere in the City.\nJP :\nいくら中指の刺青が他の強化刺青より特別だとしても\n方法さえ探せば、必ず解決方法はどこかにあるはず。"
  },
  {
    "key": "9-content",
    "original": "하지만 아이는 그런 식으로 그 문신을 지워내고 싶지 않았던 거야.",
    "context": "EN :\nBut that wasn't how this child wanted to remove his tattoos.\nJP :\nでも子供はそんな風に、その刺青を消したくはなかったんだ。"
  },
  {
    "key": "10-content",
    "original": "자신의 선택에 대한 후회, 과거에 대한 창피함, 소속에 대한 낙인.",
    "context": "EN :\nRegret for the choices he's made. Shame of his past. Brand of his alignment.\nJP :\n自分の選択に対する後悔、過去に対する恥ずかしさ、所属に対する烙印。"
  },
  {
    "key": "11-content",
    "original": "자신의 마음을 아프게 했던, 사랑하는 사람의 어느 말을 듣고 분노와 질투에 떠돌며 들어간 중지.",
    "context": "EN :\nThere once was a woman whom he loved dearly. With her words she broke his heart. Wrath and jealousy drove him to wander until he somehow found his way into the Middle.\nJP :\n自分の心を痛めつけた、愛する人の\nある言葉を聞いて憤怒と嫉妬に彷徨い入った中指。"
  },
  {
    "key": "12-content",
    "original": "그렇게 들어온 중지에 제아무리 오래 있어봤자 이대로는 그때로 돌아갈 수 없음을.",
    "context": "EN :\nBut no matter how much time he spent as a part of the Middle... there was no going back like this.\nJP :\nそうやって入ってきた中指にどれだけ長居したところで\nこのままではあのときには戻れないことを。"
  },
  {
    "key": "13-content",
    "original": "그것들을 직접 제 손으로 후벼 파 놓아야만 벗어날 수 있고, 사랑하는 사람에게 당당히 돌아갈 수 있다는 생각에…",
    "context": "EN :\nAll of that... had to be removed by his own hands. And that's the only way he could be free from them. So that he can stand proud before the one he loves when he returns.\nJP :\nそれらを自らの手で穿り返してこそ逃れられて、\n愛する人へ堂々と戻れるという思いで…。"
  },
  {
    "key": "14-content",
    "original": "아이는 계속해서 그런 짓을 반복하고 있는 거야.",
    "context": "EN :\nThat is what the child thought. That is why this child continues to mutilate himself.\nJP :\n子供はずっとそんなことを繰り返してるんだ。"
  },
  {
    "key": "15-content",
    "original": "먼 호수로 나아가면 그들의 추적을 조금은 벗어날 수 있을까. 어쩌면 아이는 그런 생각으로 배에 탔을지도 모르겠어.",
    "context": "EN :\nPerhaps the child boarded this ship in hopes that, in the far Lakes, they would not be able to pursue him.\nJP :\n遠くの湖へと行けば、彼らの追跡から少しは逃れるんじゃないだろうか。\nもしかすると子供はそういう考えで船に乗ったかもしれないね。"
  },
  {
    "key": "16-content",
    "original": "…피쿼드호의 작살잡이로 일하면서, 아이는 많은 것들을 죽여와야 했어.",
    "context": "EN :\n... The child killed many things as he toiled as the Pequod's Harpooneer.\nJP :\n…ピークォド号の銛使いとして働きながら、\n子供は沢山のものを殺さないといけなかったんだ。"
  },
  {
    "key": "17-content",
    "original": "인어 지느러미살 육포를 만들기 위한 사냥부터 시작해서… 걸리적거리는 해적이나 심지어 고래들까지.",
    "context": "EN :\nHe killed Mermaids to turn their flesh into jerky. He killed Pirates that got in the way. He even hunted Whales.\nJP :\n人魚のヒレ肉ジャーキーを作るための狩りから…\n邪魔な海賊や、果てには鯨まで。"
  },
  {
    "key": "18-content",
    "original": "그 커다란 작살은 언제나 충실하게 선장의 명령을 따라 찔러졌고, 거두어졌어.",
    "context": "EN :\nHe was the Captain's harpoon, always striking where the Captain ordered the child to strike.\nJP :\nあの巨大な銛はいつであれ\n忠実に船長の命令に従って突き刺され、収められた。"
  },
  {
    "key": "19-content",
    "original": "아이가 그런 일을 힘들어했던 것도 아냐.",
    "context": "EN :\nKilling wasn't anything new or difficult for the child.\nJP :\n子供にとってそんな仕事は苦でもなかった。"
  },
  {
    "key": "20-content",
    "original": "이미 아이는 중지에 있었던 시절부터 무수한 사람들을 죽여왔으니까.",
    "context": "EN :\nThe child's ended countless lives with his own hands when he was a part of the Middle.\nJP :\n子供は中指にいた頃から、無数の人々を殺してきたから。"
  },
  {
    "key": "21-content",
    "original": "다만 그때와 다른 점이 있다면…",
    "context": "EN :\nBut... things have changed since then.\nJP :\nただ、そのときと違うことがあるなら…。"
  },
  {
    "key": "22-content",
    "original": "그때는 스스로의 선택이 그런 자신을 만들었다는 것이고.",
    "context": "EN :\nBack then, he killed by choice.\nJP :\nあのときは自らの選択がそんな自分を形作ったということ。"
  },
  {
    "key": "23-content",
    "original": "지금은 스스로를 믿을만한 사람으로 생각하지 못해, 누군가의 명령을 따르고 있다는 점이 있겠지.",
    "context": "EN :\nNow... he no longer trusts himself. So he kills under the Captain's orders instead.\nJP :\n今は自分のことを信じられず、誰かの命令に従ってるってことかな。"
  },
  {
    "key": "24-content",
    "original": "그 자는 분명 이렇게 말했으니까.",
    "context": "EN :\nHe clearly recalled what the Captain declared.\nJP :\nあの人は確かにこう言ったから。"
  },
  {
    "key": "25-content",
    "original": "‘이 항해가 끝나면, 모든 것이 보장된다.’",
    "context": "EN :\n'Once this voyage is over... everything will come to be.'\nJP :\n「この航海が終われば、全てが保障される。」"
  },
  {
    "key": "26-content",
    "original": "아이가 보장받고 싶은 미래, 아이가 진정 바라고 있는 방향, 아이가 꼭 다시 돌아가 만나고 싶은 연인.",
    "context": "EN :\nThe future the child wanted. The path that this child truly wished to go in. An old love he so dearly wanted to meet again.\nJP :\n子供が望んでいる保障された未来、子供が真に願っている方向、\n子供が必ず戻って会いたい恋人。"
  },
  {
    "key": "27-content",
    "original": "아이는, 이 항해만 끝나면 그것들이 돌아올 것이라고 믿으면서.",
    "context": "EN :\nThe child believed that once this voyage is over... they will all return.\nJP :\n子供は、この「こうかい」さえ終われば\nそれら全てが戻ってくると信じて。"
  },
  {
    "key": "28-content",
    "original": "오늘도 문신 위를 찢고, 고래들을 꿰뚫고 있어.",
    "context": "EN :\nThus, he continues to tear his own flesh. Thus, he continues to pierce the Whales with his harpoon.\nJP :\n今日も刺青の上を引き裂いて、\n鯨たちを貫いている。"
  }
]