[
  {
    "key": "0-content",
    "original": "내리는 비는 시릴 정도로 아프다.",
    "context": "EN :\nThe drizzling rain tears through my heart, shearing it painfully like cold shards of glass.\nJP :\n降る雨は凍(しば)れるほどに痛い。"
  },
  {
    "key": "1-content",
    "original": "빗방울에는 과거의 기억들이 담겨있으니까. 그 사람에게 주워졌을 때부터, 그 저택의 면면들이 매일매일 내게 새겨 넣은 기억들이.",
    "context": "EN :\nThe rain holds memories of the past. Each droplet a memory of that manor carved into my very being from the day I was taken from the streets.\nJP :\n雨粒には過去の記憶たちが宿っているから。あの人に拾われたときから、\nその邸宅の面々が毎日オレに刻み込んだ記憶たちが。"
  },
  {
    "key": "2-content",
    "original": "그래서 나는 구태여 들이치는 소나기를 막아본 적이 없었지.",
    "context": "EN :\nSo I stand in the rain, the thundering monsoon.\nJP :\nだから、オレは降りつけてくる\nにわか雨をあえて防ごうとしたことは無かった。"
  },
  {
    "key": "3-content",
    "original": "기억이 자극될 때마다, 그 찢어 죽일 놈들에게 복수를 해야 한다는 사실을 끝없이 상기시킬 수 있었으니까.",
    "context": "EN :\nEvery cold sensation a painful reminder that I must become retribution itself, a vengeance to tear those accursed bastards apart.\nJP :\n記憶が刺激されるたび、その八つ裂きにして殺すべき奴らに\n復讐をしなければならないという事実を絶えず想起させることができたから。"
  },
  {
    "key": "4-content",
    "original": "…그 저택에는 우산이라고 할 법한 것도 없었지.",
    "context": "EN :\n... There wasn't even a shelter, an umbrella to shield me from the rain.\nJP :\n…あの邸宅には、傘といえるものも無かった。"
  },
  {
    "key": "5-content",
    "original": "빗물이 살을 파고들려 할 때도 얇고 작은 천 조각조차 받쳐 들 수 없었으니까.",
    "context": "EN :\nNothing gave me reprieve from the rain, not even the thinnest layer of fabric to stop it from tearing into my skin.\nJP :\n雨粒が肌に染み入ろうとしたときも、\n薄く小さな布でさえそれを撥(はじ)くことはできなかったのだから。"
  },
  {
    "key": "6-content",
    "original": "어쩌면, 이 비를 모두 피하지는 못해도 젖은 옷을 말릴 수만 있다면 살아가 볼 만하진 않을까.",
    "context": "EN :\nA delusional thought that this life, this existence, may be worth enduring if I could have those moments of relief.... that, as long as I could wait out the rain and dry my drenched clothes...\nJP :\nもしかすると、この雨を全て避けることはできずとも\n濡れた服を乾かせさえすれば\n生きていくのも悪くないと思えたのではないだろうか。"
  },
  {
    "key": "7-content",
    "original": "그런 착각은 이번 생에서 단 한 줌도 일으키지 말라는 듯이 말이지.",
    "context": "EN :\nI did not have even the faintest mirage of such hopes. I knew this life was not to be one of relief.\nJP :\nそんな錯覚なぞ、この人生で\nたったの一回ですら覚えるなという風にな。"
  },
  {
    "key": "8-content",
    "original": "하. 차라리 잘 됐지. 그런 게 없어서 나의 이 복수심이 더 선명해질 수 있으니까.",
    "context": "EN :\nHah. Good. I don't need anything like that holding back my rage, my vengeance.\nJP :\nはぁ。むしろ良かった。そういうものが無いおかげでオレのこの復讐心は\nより鮮明になるのだから。"
  },
  {
    "key": "9-content",
    "original": "이미, 복수를 결심하게 된 기억 중 몇 개는 소실되어 버렸다.",
    "context": "EN :\nI have already lost my recollection of a few things that set me off on my path of revenge.\nJP :\n既に、復讐を決心することになった記憶のいくつかは\n喪われてしまった。"
  },
  {
    "key": "10-content",
    "original": "분명 저택을 나와 이곳을 끔찍한 모습으로 부숴버릴 것이라고 생각하게 된 결정적인 계기가 있었을 테지만…",
    "context": "EN :\nThere was something there, something that kindled this rage within me, something that set me on this path of destruction the moment I left the manor. But...\nJP :\n確かに邸宅を出て、この場所を潰して無惨な姿にしてやると\n思うようになった決定的な切っ掛けがあったはずだが…。"
  },
  {
    "key": "11-content",
    "original": "아니, 이런 생각을 계속해 보아야 의미는 없다. 결정된 이상 복수는 이루어야만 하는 목표니까.",
    "context": "EN :\nNo. These are but meaningless ruminations. There is no straying from the path of retribution.\nJP :\nいや、こんなことを考え続けても意味は無い。\n決定された以上、復讐は達成すべき目標でしか無いから。"
  },
  {
    "key": "12-content",
    "original": "그저… 내게 장대비를 때려 부은 그 저택의 인간들에게 피가 샘솟고 뼈가 꿰뚫릴 날카로운 폭풍을 선보이겠다.",
    "context": "EN :\nTo those bastards at the manor who so ruthlessly pelted me with cruel, heavy rain: I bring you flesh-rending, bone-shattering tempest of ruin.\nJP :\nただ…オレに篠突く雨を降らせたその邸宅の人間たちへ\n血が噴き出し、骨が突き抜ける鋭い嵐をお見せしてやろう。"
  },
  {
    "key": "13-content",
    "original": "그것만이면 된다. 내 삶의 이유는 그것만으로 충분해.",
    "context": "EN :\nAnd that is all I need to perpetuate this existence. That is more than enough reason to live on.\nJP :\nそれだけでいい。\n俺の人生の理由はそれだけで十分だ。"
  },
  {
    "key": "14-content",
    "original": "…이 숲은 높고 조용한 곳이다.",
    "context": "EN :\n... This forest is on a high, silent hill.\nJP :\n…この森は高く、静かな場所だ。"
  },
  {
    "key": "15-content",
    "original": "폭풍우가 몰아치는 순간에도 그 지랄맞게 커다란 저택이 훤히 들여다보이는, 빽빽한 숲.",
    "context": "EN :\nThe damnably grand manor remains in my sight still, past the overgrown forest, even as the storm makes its landing upon the skies beneath which I stand.\nJP :\n嵐が吹き付ける瞬間にも\nあのクソでかい邸宅がありありと見える、鬱蒼とした森。"
  },
  {
    "key": "16-content",
    "original": "확실한 목적이 앞에 있을 때, 증오는 흩어지는 일 없이 오롯하게 내게 차올라 온다.",
    "context": "EN :\nA clear sight of my target is good fuel for my rage. Like a funnel for this boiling hatred within me.\nJP :\n確かな目的が前にあるとき\n憎悪は薄れること無く、そして余すことなくオレを満たしてくれる。"
  },
  {
    "key": "17-content",
    "original": "때로는 버틀러들이 빨래를 널거나, 외부의 손님이 만찬을 즐기러 들어갔다 나가는 것을 보고 잠깐씩 즐거웠던 순간순간을 떠올리기도 한다.",
    "context": "EN :\nI see the Butlers come out to dry the manor's dirty laundries. I see guests coming and going from the manor, arriving to enjoy the occasional banquet. And I recall the fleeting pockets of joy.\nJP :\n時にはバトラーたちが洗濯物を干したり、外部の客が晩餐を楽しみに\n出入りするのを見て、楽しかった瞬間を時々思い出すこともある。"
  },
  {
    "key": "18-content",
    "original": "매사에 툴툴거리는 말투였지만 저택의 누구보다 나를 챙겨주었던 치프 버틀러의 모습도 종종 떠올린다.",
    "context": "EN :\nI recall my caretaker, the Chief Butler, who cared for me more than anyone else despite her brusque and surly disposition.\nJP :\n事あるごとにブツブツ文句を言うような口調だったが、\n邸宅の誰よりもオレの面倒を見てくれたチーフバトラーの姿も時々思い出す。"
  },
  {
    "key": "19-content",
    "original": "…아니, 이런 건 환상이다.",
    "context": "EN :\n... No. Illusions, all.\nJP :\n…いや、こんなものは幻想だ。"
  },
  {
    "key": "20-content",
    "original": "지옥 같았던 시간이 과거가 되며 추억이 되고, 기어코 그것을 즐거웠던 것이라 착각하게 만드려는 약하디약한 마음의 술수다.",
    "context": "EN :\nHellish pain fades away into the fog of memories past, twisting them into sentimental reminiscences. This is nothing but a feeble trick of the mind, beguiling me; an attempt to paint over the hurt with joy.\nJP :\n地獄のような時間が過去になりながら思い出になり、遂にはそれを\n楽しかったものだと錯覚させる弱い、弱い心の方便だ。"
  },
  {
    "key": "21-content",
    "original": "어차피 그자와 겪었던 기억은 이미 희뿌연 안개같이 흐릿할 뿐이니까.",
    "context": "EN :\nAfter all, my memories with her have now long faded past the opaque mist.\nJP :\nどうせ彼らと過ごした記憶は、\n既に白く濁った霧のように薄れているから。"
  },
  {
    "key": "22-content",
    "original": "그 기억 속에 나 혼자만 있었던 것 같지 않은데… 분명히…",
    "context": "EN :\nYet I wasn't alone in those memories. There was... there was a...\nJP :\nその記憶の中に、オレしかいなかった\nわけじゃ無かった気がするが…確かに…。"
  },
  {
    "key": "23-content",
    "original": "아니, 됐어. 전부 지워버리면 된다, 전부 지워버리면… 과거와 기억을 통째로 지워버리면 이런 흔들림도 끝을 맺을 것이다.",
    "context": "EN :\nNo. I'll obliviate them all. Once I excise them... my past, my memories... then my mind will no longer play such tricks on me.\nJP :\nいや、もういい。全て消し去れば良い、全て消し去れば…過去と記憶を\n丸ごと消し去ってしまえばこんな動揺も終わるだろう。"
  },
  {
    "key": "24-content",
    "original": "어차피… 쓸모없는 기억이었을 것이다. 전부 미화되었겠지.",
    "context": "EN :\nNothing but pointless memories, nothing but hurt painted over with false joy of reminiscence.\nJP :\nどうせ…要らない記憶だっただろう。\n全て美化されたんだろう。"
  },
  {
    "key": "25-content",
    "original": "이제는 정말 한순간도, 저 저택에서 내가 쉴 수 있는 자리가 없을 테니까.",
    "context": "EN :\nThere is nothing left for me in that manor, no repose, no momentary reprieve.\nJP :\nいまや本当に一瞬すら、あの邸宅で\nオレが休める場所はないだろうから。"
  },
  {
    "key": "26-content",
    "original": "이 검을 얻게 된 날이었나, 아니면 무수한 나를 만나거나 들여봤던 그날이었던가.",
    "context": "EN :\nWhen was it? Was it the day I first wielded this blade, or was it the day I met and observed my countless selves across the endless worlds?\nJP :\nこの剣を得た日だっただろうか、あるいは無数のオレに会ったり\n覗き込んだりしたあの日だっただろうか。"
  },
  {
    "key": "27-content",
    "original": "아니면 도련님의 저택을 공격할 때 자르고 찢으며 수많은 버틀러들의 시체를 만들던 날이었던가.",
    "context": "EN :\nOr was it the day of my assault upon the Young Master's mansion, when I tore through countless Butlers and made a mountain of their corpses?\nJP :\nあるいはお坊ちゃんの邸宅を攻撃するとき、斬り裂きながら\n数多くのバトラーたちの死体を作った日だっただろうか。"
  },
  {
    "key": "28-content",
    "original": "나는 쓰러트린 자들에게서 복종의 영혼을 매어두는 방법을 깨닫게 되었다.",
    "context": "EN :\nThough its origin is a mystery to me still, I came to learn how to command loyalty of the dead.\nJP :\nオレは倒した奴らから\n服従の魂を縛り付ける方法に気付いた。"
  },
  {
    "key": "29-content",
    "original": "누구에게도 가르침 받지 않았지만, 무수한 세계의 내가 으레 그런 자들을 이끌고 다니듯 나도 비슷하게 변한 것이겠지.",
    "context": "EN :\nYet I had no teacher. I suppose my transformation was inevitable, as it was for my countless other selves in the infinite worlds.\nJP :\n誰にも教わっていなかったが、無数の世界のオレが\nそんな者たちを引き連れているから\nオレも当然、それと似たものに変化したんだろう。"
  },
  {
    "key": "30-content",
    "original": "이들의 끊임없는 증오와 원성이 내게 들려온다. 하지만 그와 함께 내게 충성을 바칠 수 밖에 없는 불합리함이 제법 우습다.",
    "context": "EN :\nI am perpetually surrounded by the screeching, pouring hatred of the dead; yet I find quite amusing the unfair, illogical nature of the world, that they have no choice but to bid me their loyalty despite it all.\nJP :\nこの者たちの絶えぬ憎悪と怨声が聞こえてくる。\nだが、それと共にオレに忠誠を捧げるしか無い不合理な図は\nかなり笑えるものだった。"
  },
  {
    "key": "31-content",
    "original": "와일드헌트의 행렬을 이끌고, 도련님의 쓸모 없는 팔을 물어 뜯으며.",
    "context": "EN :\nI led the march of the Wild Hunt. I mauled the Young Master's useless arm off his torso.\nJP :\nワイルドハントの行列を率いて、\nお坊ちゃんの役立たずな腕を喰いちぎり。"
  },
  {
    "key": "32-content",
    "original": "나는 내가 직접 주최하는 만찬이 곧 그 저택에서 이루어질 것이라 외쳤다.",
    "context": "EN :\n... And I declared from the top of my lungs that I shall soon host a banquet of my own at that accursed manor.\nJP :\nオレは、オレ自ら主催する晩餐が\nあの邸宅で行われるであろうと声高に宣言した。"
  },
  {
    "key": "33-content",
    "original": "유예의 시간을 충분히 줄 것이다.",
    "context": "EN :\nI'll give them more than enough time to prepare.\nJP :\n猶予は十分に与えよう。"
  },
  {
    "key": "34-content",
    "original": "팔을 잃은 만큼 내게 증오를 쌓았을 그 도련님의 세검이 얼마나 예리할지.",
    "context": "EN :\nThe Young Master, whose arm I mauled, will temper and whet his saber keen with hatred as his flame.\nJP :\n腕を失った分だけ、オレに憎悪を積み上げたであろう\nあのお坊ちゃんのレイピアはどれだけ鋭いのだろうか。"
  },
  {
    "key": "35-content",
    "original": "이미 죽고 없는 마님을 하루 종일 찾고 있는 치프 버틀러의 응접보가 얼마나 단단해질지.",
    "context": "EN :\nThe Chief Butler, who still seeks the long-dead Mistress, will be brutal with her serviette.\nJP :\n既に死んでいる奥様を一日中探しているチーフバトラーの\nトーションはどれだけ固いのだろうか。"
  },
  {
    "key": "36-content",
    "original": "배신이라고 느끼고 있을 전 보모의 고함 소리가 얼마나 머리통을 뒤흔들어 댈지.",
    "context": "EN :\nMy old caretaker, her heart gashed by betrayal, will strike me with thunderous rebuke.\nJP :\n裏切りを感じている元保母の怒声が\nどれだけ頭を揺らすだろうか。"
  },
  {
    "key": "37-content",
    "original": "갖은 준비를 마치고 나서 만찬을 받아들여야만, 나의 복수가 빛을 발할 테니까.",
    "context": "EN :\nThey will join my banquet with utter preparation. And only then shall I exact a revenge truly meaningful.\nJP :\nあらゆる準備を終えてから晩餐にオレを招待してこそ、\nオレの復讐の真骨頂を見せられるだろう。"
  },
  {
    "key": "38-content",
    "original": "충혈된 눈동자와 잔뜩 부풀어 오른 핏줄을 드러내며 나와 나의 행렬에 맞서 뛰어들기를 바란다.",
    "context": "EN :\nI shall await them with my march. I wish to see them charge into us, their eyes bloodshot with all kinds of emotions, their veins pulsating with tension.\nJP :\n充血した眼と、思いっきり膨れ上がった血筋を露わにしながら\nオレとオレの行列に立ち向かうことを望んでいる。"
  },
  {
    "key": "39-content",
    "original": "그리고 나는 끝끝내 그들을 전부 짓이겨버리고…",
    "context": "EN :\nYet, in the end, I will crush them all.\nJP :\nそしてオレは果ての果てに奴らを全員ぶっ潰し…。"
  },
  {
    "key": "40-content",
    "original": "폭풍이 몰아치는 그 언덕 위에서 모든 것이 산산이 부서진 후 아무것도 남지 않을 그 땅 위에 서 있을 것이다.",
    "context": "EN :\nAnd atop the wuthering heights, in the crumbling ruins of the manor, I will stand alone.\nJP :\n嵐の吹き付けるあの丘の上で、全てが粉々に壊れた様子を見ながら\n何も残っていないであろうあの地面の上に立っているだろう。"
  },
  {
    "key": "41-content",
    "original": "그리고, 그동안의 나의 설움과… 분노를…",
    "context": "EN :\nThere, I will release my endlessly festering woe and rage at...\nJP :\nそして、それまでのオレの哀しみと…怒りを…。"
  },
  {
    "key": "42-content",
    "original": "…분명.",
    "context": "EN :\n... At...\nJP :\n…確か。"
  },
  {
    "key": "43-content",
    "original": "이것을 누군가에게… 토해낼 작정이었던 것 같은데.",
    "context": "EN :\nWho... was to hear my cry? To whom was I to pour my heart out...?\nJP :\nこれを誰かに…吐き出すつもりだったはずなのに。"
  },
  {
    "key": "44-content",
    "original": "그뿐만이 아니야…",
    "context": "EN :\nNo, that's... There's...\nJP :\nそれだけじゃない…。"
  },
  {
    "key": "45-content",
    "original": "무언가를 위해서 필사적으로 해왔던 것이…",
    "context": "EN :\nEverything I've done has hinged on... It was all to...\nJP :\n何かのために必死でやってきたことが…。"
  },
  {
    "key": "46-content",
    "original": "비가… 다시 들이치는군.",
    "context": "EN :\n... Ah, it's raining again...\nJP :\n雨が…また降りつけてくるな。"
  },
  {
    "key": "47-content",
    "original": "그래, 이렇게 날카로운 빗방울을 맞으면서도 떠오르지 않는다는 건.",
    "context": "EN :\nIf, even the cutting raindrops fail to summon this memory, then...\nJP :\nそうだ、こんなに鋭い雨粒に当たっても思い浮かばないということは。"
  },
  {
    "key": "48-content",
    "original": "내가 지금 떠올리고 있는 과거의 아픔보다 한참 부족한 일이었을 테지.",
    "context": "EN :\n... it cannot have been more important than the culmination of pain that I endured.\nJP :\nオレが今思い浮かべている過去の痛みに比べると\n限りなく些細なことに過ぎないということだろう。"
  },
  {
    "key": "49-content",
    "original": "그러니 신경 쓰지 않는다.",
    "context": "EN :\nThus, the lost memory signifies nothing to me.\nJP :\nだから、気にしない。"
  },
  {
    "key": "50-content",
    "original": "저택을 한 줌의 재로 만들어버리면 기억나게 될지도 모르고.",
    "context": "EN :\nPerhaps it will return once I raze this manor to ashes.\nJP :\n邸宅の一握の灰にしてしまえば思い出せるかもしれない。"
  },
  {
    "key": "51-content",
    "original": "…기억이 나지 않더라도, 복수를 완성함으로써 목표를 이루게 될 테니까.",
    "context": "EN :\n... Then I will have reached my destination, my vengeance complete, however lost my memories may have become.\nJP :\n…思い出せなくとも、復讐を果たすことで\n目標を達成することになるから。"
  },
  {
    "key": "52-content",
    "original": "…거울은 어쩌면 거짓투성이일 것이다.",
    "context": "EN :\n... Perhaps the mirror is full of lies.\nJP :\n…鏡はもしかしたら、嘘で満ちているのかもしれない。"
  },
  {
    "key": "53-content",
    "original": "이제와서 기억에 남는건… 결국 누군가가 말했던, 언젠가의 말 한 마디 뿐이군.",
    "context": "EN :\nAll that remains in the fog of my memories... are these words someone had once conveyed to me.\nJP :\nここに来て記憶に残るのは…結局のところ\n誰かが言っていた、いつかの一言だけだ。"
  }
]