[
  {
    "key": "0-content",
    "original": "내리는 비는 시릴 정도로 아프다.",
    "context": "EN :\nThe drizzling rain tears through my heart, shearing it painfully like cold shards of glass.\nJP :\n降る雨は凍(しば)れるほどに痛い。"
  },
  {
    "key": "1-content",
    "original": "빗방울에는 과거의 기억들이 담겨있으니까. 그 사람에게 주워졌을 때부터, 그 저택의 면면들이 매일매일 내게 새겨 넣은 기억들이.",
    "context": "EN :\nThe rain holds memories of the past, each droplet a memory of that manor carved into my very being from the day I was taken from the streets.\nJP :\n雨粒には過去の記憶たちが宿っているから。あの人に拾われたときから、\nその邸宅の面々が毎日オレに刻み込んだ記憶たちが。"
  },
  {
    "key": "2-content",
    "original": "그래서 나는 구태여 들이치는 소나기를 막아본 적이 없었지.",
    "context": "EN :\nSo I stand in the rain, the thundering monsoon.\nJP :\nだから、オレは降りつけてくる\nにわか雨をあえて防ごうとしたことは無かった。"
  },
  {
    "key": "3-content",
    "original": "기억이 자극될 때마다, 그 찢어 죽일 놈들에게 복수를 해야 한다는 사실을 끝없이 상기시킬 수 있었으니까.",
    "context": "EN :\nEvery cold sensation a painful reminder that I must become retribution itself, a vengeance to tear those accursed bastards apart.\nJP :\n記憶が刺激されるたび、その八つ裂きにして殺すべき奴らに\n復讐をしなければならないという事実を絶えず想起させることができたから。"
  },
  {
    "key": "4-content",
    "original": "…그 저택에 우산이 없었던 건 아니다.",
    "context": "EN :\n... Yet there was a shelter there, an umbrella, at the manor.\nJP :\n…あの邸宅に傘が無かったわけではない。"
  },
  {
    "key": "5-content",
    "original": "빗물이 살을 파고들려 할 때, 잠깐 동안의 안식과 행복을 주었던 우산.",
    "context": "EN :\nIt gave me reprieve from the rain, for however brief a moment, as the droplets were about to tear through my skin.\nJP :\n雨粒が肌に染み入ろうとしたとき、\n一時の安息と幸せをくれた傘。"
  },
  {
    "key": "6-content",
    "original": "그 우산은 캐서린이라는 이름을 하고 있었지.",
    "context": "EN :\nHer name was Catherine.\nJP :\nその傘には、キャサリンという名前がついていた。"
  },
  {
    "key": "7-content",
    "original": "어쩌면, 이 비를 모두 피하지는 못해도 젖은 옷을 말릴 수만 있다면 살아가 볼 만하진 않을까.",
    "context": "EN :\nI began to think that this life, this existence, may be worth enduring between those moments of reprieve. As long as I could wait out the rain and dry my drenched clothes.\nJP :\nもしかすると、この雨を全て避けることはできずとも\n濡れた服を乾かせさえすれば\n生きていくのも悪くないと思えたのではないだろうか。"
  },
  {
    "key": "8-content",
    "original": "그런 착각을 주는 우산이었다.",
    "context": "EN :\nSuch were the delusions this umbrella gave me.\nJP :\nそう錯覚させてくる傘だった。"
  },
  {
    "key": "9-content",
    "original": "하. 웃기지도 않지. 그런 건 차라리 없었어야 해.",
    "context": "EN :\nHah. Ridiculous. She never should have even existed in my life to begin with.\nJP :\nはぁ。笑えもしない。\nそんなもの、いっそ無かった方が良かった。"
  },
  {
    "key": "10-content",
    "original": "결국엔 남을 위해 펼쳐 줄 우산이었던 걸, 동냥하듯 잠깐 내줬던 걸…",
    "context": "EN :\nThe umbrella was destined for others; the shelter she gave me was inspired by nothing more than a short-lived pity, like tossing a coin for a beggar...\nJP :\n結局は他人のために開いてやった傘だったんだ、\n托鉢するかのように一瞬だけ差し出したんだ…。"
  },
  {
    "key": "11-content",
    "original": "나를 위하고 있다고, 사랑하고 있다고 헛된 망상이나 했다는 사실이 치욕스럽고, 부끄러웠다.",
    "context": "EN :\nWhat shame, what humiliation is it that I deluded myself into believing that she truly cared for me, that she loved me?\nJP :\nオレのためだと、愛しているんだという\n虚しい妄想をしたという事実に屈辱と、恥を感じた。"
  },
  {
    "key": "12-content",
    "original": "두 번 다시는 우산을 바라지 않겠다고 결심했다.",
    "context": "EN :\nI shall never long for such shelter, such umbrella again. Nevermore.\nJP :\n二度と傘を望まないと決心した。"
  },
  {
    "key": "13-content",
    "original": "그저… 내게 장대비를 때려 부은 그 저택의 인간들에게 피가 샘솟고 뼈가 꿰뚫릴 날카로운 폭풍을 선보이겠다.",
    "context": "EN :\nTo those bastards at the manor who so ruthlessly pelted me with cruel, heavy rain: I bring you flesh-rending, bone-shattering tempest of ruin.\nJP :\nただ…オレに篠突く雨を降らせたその邸宅の人間たちへ\n血が噴き出し、骨が突き抜ける鋭い嵐をお見せしてやろう。"
  },
  {
    "key": "14-content",
    "original": "그 순간, 내 삶의 이유는 그것밖에 남지 않게 되었다.",
    "context": "EN :\nAnd that is now the sole reason my life continues.\nJP :\nその瞬間、俺の人生の理由は\nそれ以外無くなってしまった。"
  },
  {
    "key": "15-content",
    "original": "…이 숲은 높고 조용한 곳이다.",
    "context": "EN :\n... This forest is on a high, silent hill.\nJP :\n…この森は高く、静かな場所だ。"
  },
  {
    "key": "16-content",
    "original": "폭풍우가 몰아치는 순간에도 그 지랄맞게 커다란 저택이 훤히 들여다보이는, 빽빽한 숲.",
    "context": "EN :\nThe damnably grand manor remains in my sight still, past the overgrown forest, even as the storm makes its landing upon the skies beneath which I stand.\nJP :\n嵐が吹き付ける瞬間にも\nあのクソでかい邸宅がありありと見える、鬱蒼とした森。"
  },
  {
    "key": "17-content",
    "original": "확실한 목적이 앞에 있을 때, 증오는 흩어지는 일 없이 오롯하게 내게 차올라 온다.",
    "context": "EN :\nA clear sight of my target is good fuel for my rage. Like a funnel for this boiling hatred within me.\nJP :\n確かな目的が前にあるとき\n憎悪は薄れること無く、そして余すことオレを満たしてくれる。"
  },
  {
    "key": "18-content",
    "original": "때로는 버틀러들이 빨래를 널거나, 외부의 손님이 만찬을 즐기러 들어갔다 나가는 것을 보고 잠깐씩 즐거웠던 순간순간을 떠올리기도 한다.",
    "context": "EN :\nI see the Butlers come out to dry the manor's dirty laundries. I see guests coming and going from the manor, arriving to enjoy the occasional banquet. And I recall the fleeting pockets of joy.\nJP :\n時にはバトラーたちが洗濯物を干したり、外部の客が晩餐を楽しみに\n出入りするのを見て、楽しかった瞬間を時々思い出すこともある。"
  },
  {
    "key": "19-content",
    "original": "매사에 툴툴거리는 말투였지만 저택의 누구보다 나를 챙겨주었던 치프 버틀러의 모습도 종종 떠올린다.",
    "context": "EN :\nI recall my caretaker, that Chief Butler, who cared for me more than anyone else despite her brusque and surly attitude.\nJP :\n事あるごとにブツブツ文句を言うような口調だったが、\n邸宅の誰よりもオレの面倒を見てくれたチーフバトラーの姿も時々思い出す。"
  },
  {
    "key": "20-content",
    "original": "…아니, 이런 건 환상이다.",
    "context": "EN :\n... No. Illusions, all.\nJP :\n…いや、こんなものは幻想だ。"
  },
  {
    "key": "21-content",
    "original": "지옥 같았던 시간이 과거가 되며 추억이 되고, 기어코 그것을 즐거웠던 것이라 착각하게 만드려는 약하디약한 마음의 술수다.",
    "context": "EN :\nHellish pain fades away into the fog of memories past, twisting them into sentimental reminiscences. This is nothing but a feeble trick of the mind, beguiling me; an attempt to paint over the hurt with joy.\nJP :\n地獄のような時間が過去になりながら思い出になり、遂にはそれを\n楽しかったものだと錯覚させる弱い、弱い心の方便だ。"
  },
  {
    "key": "22-content",
    "original": "전부 지워버리면 된다, 전부 지워버리면… 과거와 기억을 통째로 지워버리면 이런 흔들림도 끝을 맺을 것이다.",
    "context": "EN :\nI'll obliviate them all. Once I excise them... my past, my memories... then my mind will no longer play such tricks on me.\nJP :\n全て消し去れば良い、全て消し去れば…過去と記憶を\n丸ごと消し去ってしまえばこんな動揺も終わるだろう。"
  },
  {
    "key": "23-content",
    "original": "어차피… 캐서린이라는 이름의 우산은 죽어버렸고.",
    "context": "EN :\nCatherine, the pitying umbrella... is already dead.\nJP :\nどちらにせよ…キャサリンという名の傘は死んでいる。"
  },
  {
    "key": "24-content",
    "original": "이제는 정말 한순간도, 저 저택에서 내가 쉴 수 있는 자리가 없을 테니까.",
    "context": "EN :\nThere is nothing left for me in that manor, no repose, no momentary reprieve.\nJP :\nいまや本当に一瞬すら、あの邸宅で\nオレが休める場所はないだろうから。"
  },
  {
    "key": "25-content",
    "original": "이 검을 얻게 된 날이었나, 아니면 무수한 나를 만나거나 들여봤던 그날이었던가.",
    "context": "EN :\nWhen was it? Was it the day I first wielded this blade, or was it the day I met and observed my countless selves across the endless worlds?\nJP :\nこの剣を得た日だっただろうか、あるいは無数のオレに会ったり\n覗き込んだりしたあの日だっただろうか。"
  },
  {
    "key": "26-content",
    "original": "아니면 도련님의 저택을 공격할 때 자르고 찢으며 수많은 버틀러들의 시체를 만들던 날이었던가.",
    "context": "EN :\nOr was it the day of my assault upon the Young Master's mansion, when I tore through countless Butlers and made a mountain of their corpses?\nJP :\nあるいはお坊ちゃんの邸宅を攻撃するとき、斬り裂きながら\n数多くのバトラーたちの死体を作った日だっただろうか。"
  },
  {
    "key": "27-content",
    "original": "나는 쓰러트린 자들에게서 복종의 영혼을 매어두는 방법을 깨닫게 되었다.",
    "context": "EN :\nThough its origin is a mystery to me still, I came to learn how to command loyalty of the dead.\nJP :\nオレは倒した奴らから\n服従の魂を縛り付ける方法に気付いた。"
  },
  {
    "key": "28-content",
    "original": "누구에게도 가르침 받지 않았지만, 무수한 세계의 내가 으레 그런 자들을 이끌고 다니듯 나도 비슷하게 변한 것이겠지.",
    "context": "EN :\nYet I had no teacher. I suppose my transformation was inevitable, as it was for my countless other selves in the infinite worlds.\nJP :\n誰にも教わっていなかったが、無数の世界のオレが\nそんな者たちを引き連れているから\nオレも当然、それと似たものに変化したんだろう。"
  },
  {
    "key": "29-content",
    "original": "이들의 끊임없는 증오와 원성이 내게 들려온다. 하지만 그와 함께 내게 충성을 바칠 수 밖에 없는 불합리함이 제법 우습다.",
    "context": "EN :\nI am perpetually surrounded by the screeching, pouring hatred of the dead; yet I find quite amusing the unfair, illogical nature of the world, that they have no choice but to bid me their loyalty despite it all.\nJP :\nこの者たちの絶えぬ憎悪と怨声が聞こえてくる。\nだが、それと共にオレに忠誠を捧げるしか無い不合理な図は\nかなり笑えるものだった。"
  },
  {
    "key": "30-content",
    "original": "와일드헌트의 행렬을 이끌고, 도련님의 쓸모없는 팔을 물어뜯으며.",
    "context": "EN :\nI led the procession of the Wild Hunt. I mauled the Young Master's useless arm off his torso.\nJP :\nワイルドハントの行列を率いて、\nお坊ちゃんの役立たずな腕を喰いちぎり。"
  },
  {
    "key": "31-content",
    "original": "나는 내가 직접 주최하는 만찬이 곧 그 저택에서 이루어질 것이라 외쳤다.",
    "context": "EN :\n... And I declared from the top of my lungs that I shall soon host a banquet of my own at that accursed manor.\nJP :\nオレは、オレ自ら主催する晩餐が\nあの邸宅で行われるであろうと声高に宣言した。"
  },
  {
    "key": "32-content",
    "original": "유예의 시간을 충분히 줄 것이다.",
    "context": "EN :\nI'll give them more than enough time to prepare.\nJP :\n猶予は十分に与えよう。"
  },
  {
    "key": "33-content",
    "original": "팔을 잃은 만큼 내게 증오를 쌓았을 그 도련님의 세검이 얼마나 예리할지.",
    "context": "EN :\nThe Young Master, whose arm I mauled, will temper and whet his saber keen with hatred as his flame.\nJP :\n腕を失った分だけ、オレに憎悪を積み上げたであろう\nあのお坊ちゃんのレイピアはどれだけ鋭いのだろうか。"
  },
  {
    "key": "34-content",
    "original": "이미 죽고 없는 마님을 하루 종일 찾고 있는 치프 버틀러의 응접보가 얼마나 단단해질지.",
    "context": "EN :\nThe Chief Butler, who still seeks the long-dead Mistress, will be brutal with her serviette.\nJP :\n既に死んでいる奥様を一日中探しているチーフバトラーの\nトーションはどれだけ固いのだろうか。"
  },
  {
    "key": "35-content",
    "original": "배신이라고 느끼고 있을 전 보모의 고함 소리가 얼마나 머리통을 뒤흔들어 댈지.",
    "context": "EN :\nMy old caretaker, her heart gashed by betrayal, will strike me with thunderous rebuke.\nJP :\n裏切りを感じている元保母の怒声が\nどれだけ頭を揺らすだろうか。"
  },
  {
    "key": "36-content",
    "original": "갖은 준비를 마치고 나서 만찬을 받아들여야만, 나의 복수가 빛을 발할 테니까.",
    "context": "EN :\nThey will join my banquet with utter preparation. And only then shall I exact a revenge truly meaningful.\nJP :\nあらゆる準備を終えてから晩餐にオレを受け入れてこそ、\nオレの復讐の真骨頂を見せられるだろう。"
  },
  {
    "key": "37-content",
    "original": "충혈된 눈동자와 잔뜩 부풀어 오른 핏줄을 드러내며 나와 나의 행렬에 맞서 뛰어들기를 바란다.",
    "context": "EN :\nI shall await them with my procession. I wish to see them charge into us, their eyes bloodshot with all kinds of emotions, their veins pulsating with tension.\nJP :\n充血した眼と、思いっきり膨れ上がった血筋を露わにしながら\nオレとオレの行列に立ち向かうことを望んでいる。"
  },
  {
    "key": "38-content",
    "original": "그리고 나는 끝끝내 그들을 전부 짓이겨버리고…",
    "context": "EN :\nYet, in the end, I will crush them all.\nJP :\nそしてオレは果ての果てに奴らを全員ぶっ潰し…。"
  },
  {
    "key": "39-content",
    "original": "폭풍이 몰아치는 그 언덕 위에서 모든 것이 산산이 부서진 후에 남은 캐서린을 재회할 것이다.",
    "context": "EN :\nAnd atop the wuthering heights, in the crumbling ruins of the manor, I will be reunited with Catherine once again.\nJP :\n嵐の吹き付けるあの丘の上で、全てが粉々に壊れた様子を見てこそ\nオレは残されたキャサリンに再会するだろう。"
  },
  {
    "key": "40-content",
    "original": "그리고, 그동안의 나의 설움과… 분노를…",
    "context": "EN :\nThere, I will release my endlessly festering woe and rage at...\nJP :\nそして、それまでのオレの哀しみと…怒りを…。"
  },
  {
    "key": "41-content",
    "original": "꺾여버린 우산 앞에 모든 마음을 다해 토해내고 소리칠 테다.",
    "context": "EN :\n... the broken umbrella, bellowing, pouring my heart out before her.\nJP :\n折れてしまった傘の前へと\n心の中身を全てぶちまけ、叫んでやる。"
  },
  {
    "key": "42-content",
    "original": "또한 남겨둔 미련과 복수의 성공도 외칠 것이다.",
    "context": "EN :\nThere, I will declare my vengeance complete, my regret behind me.\nJP :\nまた、残した未練と復讐の成功も叫ぶだろう。"
  },
  {
    "key": "43-content",
    "original": "모든 비극의 시작이었던 워더링하이츠를 비로소 부숴놓았더라고.",
    "context": "EN :\nThat I have finally brought ruin to Wuthering Heights, the cradle of all miseries.\nJP :\n全ての悲劇の始まりであったワザリング・ハイツを\nついにぶち壊したと。"
  },
  {
    "key": "44-content",
    "original": "너도… 너도.",
    "context": "EN :\nThat you, me... both of us...\nJP :\nお前も…お前も…。"
  },
  {
    "key": "45-content",
    "original": "이 빌어먹을 저택이 없었다면 행복할 수 있지 않았겠느냐고.",
    "context": "EN :\n... we could've been happy had this accursed manor never existed.\nJP :\nあのクソッタレな邸宅さえ無ければ\n幸せになれたんじゃないのか、と。"
  }
]