[
  {
    "key": "0-content",
    "original": "처음엔… 행복했지.",
    "context": "EN :\nWe were happy... at first.\nJP :\n最初は…幸せだったんだ。"
  },
  {
    "key": "1-content",
    "original": "어버이는 꿈 같은 헛소리를 늘어놓는 사람이었지만… 나름의 유쾌함을 가지고 있는 분이었고.",
    "context": "EN :\nFather spent his days twaddling about silly things like dreams, but... I suppose he had his own charming mirth.\nJP :\n父上様は夢みたいなくだらない話を並べる人だったけど…それなりに愉快な方だったし。"
  },
  {
    "key": "2-content",
    "original": "뭐… 그런 이야기를 심드렁하게 들으면서 살아가는 건 썩 나쁘지 않았다고 생각했지.",
    "context": "EN :\nBut it was a good life, if the worst thing I had to do was to placidly indulge his stories.\nJP :\nまあ…そんな話を気乗りしないまま聞きつつ生きるのも、\n別に悪くなかったと思ってたんだ。"
  },
  {
    "key": "3-content",
    "original": "인간이었던 시절의 기억은 한 톨도 남지 않았지만, 아마도 그 시절보다는 즐거울 거라고.",
    "context": "EN :\nMy memories of the years I lived as a human have all but disappeared, but... at least this life had to be better than whatever that was.\nJP :\n人間だった頃の記憶は一片も残っていないけど、\nたぶんその頃よりは楽しいだろうって。"
  },
  {
    "key": "4-content",
    "original": "그러니까, 나는 권속이 되기로 마음을 먹은 게 아니었을까.",
    "context": "EN :\nMaybe that's why I agreed to become his Kindred.\nJP :\nだから、私は眷属になることを決めたんじゃないかな。"
  },
  {
    "key": "5-content",
    "original": "…아니면, 영원하게 나의 아름다움을 간직할 수 있다는 말에 혹했던 것일지도.",
    "context": "EN :\n... Or, maybe I was seduced by the promise that my beauty could be made to last for all eternity.\nJP :\n…それとも、永遠に自分の美しさを保てるって言葉に惹かれたのかも。"
  },
  {
    "key": "6-content",
    "original": "나의 권속… 자식들이 생기고, 하나둘 그 규모가 늘어가면서 어버이의 마음을 조금은 알 것도 같았어.",
    "context": "EN :\nI began to understand my Father only when I began to create my own Kindreds... my Children. When they began to grow in number...\nJP :\n私の眷属…子供たちができて、一人二人とその規模が増えていくうちに、\n父上様の気持ちが少しは分かるような気がした。"
  },
  {
    "key": "7-content",
    "original": "그분도 우리가 즐겁기를 원했구나.",
    "context": "EN :\nI understood that Father wanted us to be happy.\nJP :\nあの方も、私たちが楽しく過ごすことを望んでいたんだ。"
  },
  {
    "key": "8-content",
    "original": "최초에 그분이 고독하셨기에, 우리에게서 그것을 거둬가 주려 했던 것이구나.",
    "context": "EN :\nHe wanted to free us from the crippling loneliness, for he was the first to suffer it.\nJP :\n最初にあの方が孤独だったから、\n私たちからそれを取り去ってあげようとしたんだ。"
  },
  {
    "key": "9-content",
    "original": "그렇게 생각했지.",
    "context": "EN :\nOr so I thought.\nJP :\nそう思ってたの。"
  },
  {
    "key": "10-content",
    "original": "웬 지나가던 여행자가 성에 방문해, 어버이에게 꿈을 현실로 옮겨올 수 있다는 역겨운 꼬드김에 넘어가시기 전까지는.",
    "context": "EN :\nUntil some traveler visited our Castle and deluded my Father with that sickening manipulation that his dream could somehow be realized even in the waking world.\nJP :\nどこかから通りすがりの旅人が城に訪れ、お父様が夢を現実に\n変えれるっていう反吐の出るような唆(そそのか)しを受けて、\nそれに乗ってしまうまでは。"
  },
  {
    "key": "11-content",
    "original": "…산초.",
    "context": "EN :\n... Sancho.\nJP :\n…サンチョ。"
  },
  {
    "key": "12-content",
    "original": "어버이는 줄곧, 나와 산초를 자매라며 친하게 엮으려 하곤 하셨지.",
    "context": "EN :\nFather always tried to bring us two closer, as if we were 'sisters'.\nJP :\n父上様はずっと、私とサンチョを姉妹だと言って\n仲良くさせようとなさっていたんだよね。"
  },
  {
    "key": "13-content",
    "original": "다행이라고 할지, 우린 서로 그렇게 허울없이 지내는 걸 좋아하는 성격은 아니어서 적당한 거리를 두었고…",
    "context": "EN :\nPerhaps it was fortunate that neither of us was the friendly type. We both liked to put up a wall between us and the rest of the world. So, naturally, we distanced ourselves from each other as well.\nJP :\n幸いと言うべきか、私たちはお互いそんなに気軽に接するのを\n好む性格じゃなかったから、適度な距離を置いてたし…。"
  },
  {
    "key": "14-content",
    "original": "나는 나대로 그자의 힘과 능력… 그리고 어버이보다 현실적인 시선을 가졌음에 믿음을 가졌고.",
    "context": "EN :\nI had a degree of faith in her, however; her strength, her abilities, and her... more down-to-earth perspective on life that heavily contrasted our Father's wild imaginations.\nJP :\n私は私でその者の力と能力…そして父上様より\n現実的な視点を持っていることに信頼を寄せていたし。"
  },
  {
    "key": "15-content",
    "original": "산초는… 뭐, 휘하에 자식을 두진 않았어도 알게 모르게 나의 권속들까지 돌보는 걸 싫어하는 느낌은 아니었어.",
    "context": "EN :\nSancho never had Children of her own, but she always seemed... at least neutral when it came to looking after my Kindreds.\nJP :\nサンチョは…まあ、配下に子供を持ってはいなかったけど、\n私の眷属たちまで面倒を見るのを嫌がっている素振りは見せなかったね。"
  },
  {
    "key": "16-content",
    "original": "…이 계획은, 그 모호한 거리 덕분에 이루어진 것이라고 해도 과언은 아닐 테지.",
    "context": "EN :\n... And it is that odd distance between us that brought this plan to fruition.\nJP :\n…この計画は、その曖昧な距離のおかげで\n成し遂げられたと言っても過言じゃない。"
  },
  {
    "key": "17-content",
    "original": "같은 제2권속이지만, 그자에게 가족들과 내 권속의 위계를 잠시 위임하고… 나는 계획에 집중할 수 있었으니까.",
    "context": "EN :\nThough we were both Second Kindreds, I could let her take care of our Family, to look after my Children and their Kindreds... while I devised this plan.\nJP :\n同じ第二眷属だけど、その者に家族たちと\n私の眷属の序列を一時的に委ねて…私は計画に集中できたから。"
  },
  {
    "key": "18-content",
    "original": "기어이 정신이 나가버리신 어버이께서는 멀쩡한 성을 허물고 요상한 놀이동산을 세웠고.",
    "context": "EN :\nEventually, our Father's sanity was completely broken; he destroyed our castle and built a bizarre amusement park in its place...\nJP :\n最終的に正気を失ってしまった父上様は、\nまともな城を壊して奇妙な遊園地を建てて。"
  },
  {
    "key": "19-content",
    "original": "인간과… 함께 살아간다는 정신 나간 소리를 꿈꾸듯 읊어내셨지.",
    "context": "EN :\n... rambling a plan that seemed to have come straight out of a madman's dream that we could coexist with... humans.\nJP :\n人間と…一緒に生きていくなんて\n正気じゃない話を、夢見るように語られていたんだ。"
  },
  {
    "key": "20-content",
    "original": "뜨겁게 흐르는 혈액들이 멀쩡하게 돌아다니는데, 굳이 주머니 속에 고인 피를 받고…",
    "context": "EN :\nThat we must live begging for stagnant blood in packs when veins, pulsating with hotly flowing blood, walk right past us.\nJP :\n熱く流れる血液が平然と歩き回っているのに、\nわざわざ袋に溜めた血を受け取って…。"
  },
  {
    "key": "21-content",
    "original": "심지어 크레파스보다도 못한 맛으로 꾸역꾸역 연명하며 살아가자는 그 이야기.",
    "context": "EN :\nThat we must subsist on that thing, more flavorless than even pastel paste.\nJP :\n挙句の果てにはクレパスよりも劣る味で、\n無理やり延命しながら生きていこうというその話。"
  },
  {
    "key": "22-content",
    "original": "장차 혈귀와 인간이 함께 공존하는 미래를 만들기 위해… 모든 권속들이 피주머니만도 못한 삶을 살아가라는 그 명령.",
    "context": "EN :\nThat all of his Kindreds must live trapped in a fate worse than that of a Bloodbag... all for the future in which Bloodfiends and humans may coexist in harmony.\nJP :\n将来、血鬼と人間が共存する未来を作るために…\nすべての眷属たちが血袋にも劣る生活をしろっていうその命令。"
  },
  {
    "key": "23-content",
    "original": "꿈꾸고자 한다면 피의 갈망조차 인내할 수 있다는… 그 눈빛.",
    "context": "EN :\nHis eyes gleamed with the conviction that to dream, he could endure even the yearning for blood...\nJP :\n夢を見るなら血の渇望さえも耐えられるっていう…その眼差し。"
  },
  {
    "key": "24-content",
    "original": "아아… 하지만 욕망이란 그다지도 강했던 건가 봐.",
    "context": "EN :\nYet... desire is not something that can be so easily overcome.\nJP :\nああ…でも欲望ってそんなに強いものだったみたい。"
  },
  {
    "key": "25-content",
    "original": "감히 거스른다는 상상도 해본 적 없는 내게, 굶주림에게서 오는 패륜을 꾀하게 하다니.",
    "context": "EN :\nIt has broken my undying loyalty; this hunger coerced me to think of committing the inconceivable crime of filial impiety.\nJP :\n恐れ多くも逆らうなんて想像したこともない私に、\n餓えから来る不孝行を企てさせるなんて。"
  },
  {
    "key": "26-content",
    "original": "아니지. 어쩌면 그저, 어버이만큼의 꿈을 좇는 힘이 내게는 없었던 걸지도.",
    "context": "EN :\nNo. It may just be that I do not have the strength to pursue the dream as he does.\nJP :\nいいえ。もしかしたらただ、父上様ほどの夢を追う力が\n私にはなかったのかも。"
  },
  {
    "key": "27-content",
    "original": "…놀이동산에는 항상 찾아오는 잡상인이 있었어.",
    "context": "EN :\n... There was a peddler, a merchant of odds and ends who'd always come to visit us at the amusement park.\nJP :\n…遊園地には、行商人がいつも訪れてきた。"
  },
  {
    "key": "28-content",
    "original": "어버이는 안타까울 정도로 순박하신 분이라… 줄곧 그자가 가짜 유물을 들고 와서 거짓말을 해도 넙죽넙죽 속아서 그것들을 사들이곤 하셨지.",
    "context": "EN :\nOur Father is... tragically naive and innocent. Every time the merchant brought him false Relics, he'd get swindled into buying every single one of them.\nJP :\n父上様は気の毒なくらい純朴な方だから…彼が偽物の遺物を\n持ってきて嘘をついても、簡単に騙されてそれらを買い取っていたんだよね。"
  },
  {
    "key": "29-content",
    "original": "하지만 그자가 정말 가짜만 갖고 다니는 건 아니었어.",
    "context": "EN :\nBut the peddler didn't just carry counterfeits.\nJP :\nでも彼が本当に偽物ばかり持っていたわけじゃなかったの。"
  },
  {
    "key": "30-content",
    "original": "가끔씩 산초와 내가 어버이 몰래 그자에게 구박을 주면, 꼭 다음 날에는 진짜 유물을 들고 왔었거든.",
    "context": "EN :\nSometimes, Sancho and I would go behind our Father's back to threaten the peddler, and we would be presented with an authentic relic the very next day.\nJP :\nたまにサンチョと私が父上様に内緒で彼をいじめると、\n必ず翌日には本物の遺物を持ってきたの。"
  },
  {
    "key": "31-content",
    "original": "그래서 나는… 굶주림에 허덕이던 어느 날, 그자에게 풍문으로 떠돌던 한 유물의 행방을 물어본 거야.",
    "context": "EN :\nSo, one day, another day of suffering through that hunger, I thought to ask the peddler about this rumored Relic.\nJP :\nだから私は…餓えに苦しんでいたある日、\n彼に噂に聞いていたとある遺物の所在を聞いてみたの。"
  },
  {
    "key": "32-content",
    "original": "‘쓰기만 하는 것으로 주변 모든 이와 평등해진다는 전설의 투구… 맘브리노의 투구를 알고있어?’",
    "context": "EN :\n'Say, do you know about the legendary helm of Mambrino that brings the wearer to equal ground with all those around them?'\nJP :\n「被るだけで周りの全ての者と平等になれるっていう\n伝説の兜…マンブリーノの兜って知ってる？」"
  },
  {
    "key": "33-content",
    "original": "도굴꾼 인간이 그 투구를 어디에 쓸지 상상이나 했겠어?",
    "context": "EN :\nThat little tomb raider could not possibly have imagined what we were planning to do with the artifact.\nJP :\n墓荒らしの人間がその兜を\nどこに使うかなんて想像もできなかったでしょうね？"
  },
  {
    "key": "34-content",
    "original": "어림도 없는 일이지.",
    "context": "EN :\nOf course not.\nJP :\n無理な話か。"
  },
  {
    "key": "35-content",
    "original": "우리들이 인간을 평생 이해하지 못하고, 섞일 수 없던 것처럼…",
    "context": "EN :\nJust as we could never gain an understanding of humans, just as we could never be one of them, no matter how long our lives may be...\nJP :\n私たちが人間を一生理解できず、\n混ざり合えなかったように…。"
  },
  {
    "key": "36-content",
    "original": "그들도 우리를 똑같이 이해하지 못할 거야.",
    "context": "EN :\n... They won't ever understand us.\nJP :\n彼らも私たちを同じように理解できないでしょう。"
  },
  {
    "key": "37-content",
    "original": "그레고르. 그 아이는 그렇지 않다고, 인간도 우리를 바라보는 시선이 조금씩 바뀌고 있다고 말하곤 했지만…",
    "context": "EN :\nGregor, that Child... he claimed that wasn't true. That humans were really starting to see us in a new light, but...\nJP :\nグレゴール。あの子はそうじゃないって、人間も私たちを見る目が\n少しずつ変わってきているって言ってたけど…。"
  },
  {
    "key": "38-content",
    "original": "하지만… 난 위에서 전부 내려다 보았는 걸.",
    "context": "EN :\n... I saw it all, from the apex upon which I stood.\nJP :\nでも…私は上から全部見下ろしてた。"
  },
  {
    "key": "39-content",
    "original": "얼굴에 웃음을 가득 짓고 행복해 보이는 모습으로 퍼레이드 속의 나를 올려다보는 인간들과…",
    "context": "EN :\nHumans looking up at me and the Parade, their faces brilliant with happy smiles...\nJP :\n顔にあふれんばかりの笑顔を浮かべながら幸せそうな姿で\nパレードの中の私を見上げる人間たちと…。"
  },
  {
    "key": "40-content",
    "original": "오늘도 굶주림을 참아가며 공허한 눈동자를 흔들고 있는 혈귀들이 섞여 있는 걸 말이야.",
    "context": "EN :\n... and Bloodfiends, who shuffled among humans with their eyes lost and wavering with hunger.\nJP :\n今日も餓えをこらえながら虚ろな瞳を揺らしている\n血鬼たちが混ざっているのをね。"
  },
  {
    "key": "41-content",
    "original": "인간의 시선이 바뀌든, 말든.",
    "context": "EN :\nIt doesn't matter anymore.\nJP :\n人間の視線が変わろうが、変わるまいが。"
  },
  {
    "key": "42-content",
    "original": "그건 이제 중요한 게 아닌 거야.",
    "context": "EN :\nIt doesn't matter whether humans saw us in a different light or not.\nJP :\nそれはもう重要なことじゃないんだよね。"
  },
  {
    "key": "43-content",
    "original": "중요한 건 어떻든 간에… 나와 나의 자식들은 굶어가고 있다는 것.",
    "context": "EN :\nWhat matters is that I... and my Children... are going hungry.\nJP :\n重要なのはどうであれ…私と私の子供たちは餓えてるってこと。"
  },
  {
    "key": "44-content",
    "original": "그리고… 산초 또한 어버이의 행동과 인간 나부랭이의 사탕발림을 더 이상 눈 뜨고 볼 수 없다고 생각한 것이지.",
    "context": "EN :\nBesides, Sancho agreed with me. We couldn't just sit here and watch that human corrupt our Father with that silver tongue.\nJP :\nそして…サンチョもまた、父上様の行動と人間ごときの甘言を\nこれ以上黙って見ていられないって思ったんだよね。"
  },
  {
    "key": "45-content",
    "original": "이제… 카니발에 필요한 모든 것이 다 갖추어졌어.",
    "context": "EN :\nFinally... the preparations for the Carnival are complete.\nJP :\nやっと…カーニバルに必要なすべてが揃った。"
  },
  {
    "key": "46-content",
    "original": "꼬리에 꼬리를 무는, 영원토록 같은 자리를 맴돌기만 하던 퍼레이드에서 벗어나…",
    "context": "EN :\nNow, I leave this endlessly whirling yet stagnant, self-devouring Parade...\nJP :\n尾を噛み合って、永遠に同じ場所を\nぐるぐる回っていただけのパレードから抜け出して…。"
  },
  {
    "key": "47-content",
    "original": "진짜 피의 축제를 시작할 시간이지.",
    "context": "EN :\n... and announce the beginning of a true feast of blood.\nJP :\n本当の血の祝祭を始める時間だ。"
  },
  {
    "key": "48-content",
    "original": "아아…",
    "context": "EN :\nOhh...\nJP :\nあぁ…。"
  },
  {
    "key": "49-content",
    "original": "정말, 아름다울 거야.",
    "context": "EN :\nIt's going to be so... beautiful...\nJP :\n本当に、美しいだろうね。"
  }
]