[
  {
    "key": "0-content",
    "original": "세상에는 도무지 익숙해지지 않는 것들이 몇 개가 있다.",
    "context": "EN :\nThere are things in this world one could never grow accustomed to.\nJP :\nこの世には決して慣れることのないものがいくつかある。"
  },
  {
    "key": "1-content",
    "original": "티포트 마지막 한잔에 섞여 올라온 찻잎 조각을 우연히 씹게 될 때 느끼는 괴상한 맛.",
    "context": "EN :\nThe bizarre tang of the dregs, a broken piece of tea leaves from the last fill of the teacup from the pot.\nJP :\nティーポットの最後の一杯に混じった茶葉の欠片を\n偶然噛んだ時に感じる奇怪な味。"
  },
  {
    "key": "2-content",
    "original": "마실 시기를 놓쳐 커다란 얼음이 녹아 물이 섞여 흐려져 버린 스카치 위스키의 맛.",
    "context": "EN :\nThe disappointing flavor of lukewarm Scotch whiskey, diluted from melted ice.\nJP :\n飲むタイミングを逃して大きな氷が溶けて水が混ざり\n濁ってしまったスコッチウイスキーの味。"
  },
  {
    "key": "3-content",
    "original": "…그리고 원치 않아도 계속해서 찾아오는 악몽의 맛.",
    "context": "EN :\n... And the taste of nightmares that continue to haunt me, despite my hatred of them.\nJP :\n…そして、望んでいなくても訪れる続ける悪夢の味。"
  },
  {
    "key": "4-content",
    "original": "그 꿈에선 다시 마주치고 싶지 않은 녀석이 찾아온다.",
    "context": "EN :\nIn that awful dream, I am visited by the one I abhor the most.\nJP :\nその夢では、二度と会いたくないやつが訪れてくる。"
  },
  {
    "key": "5-content",
    "original": "내 여동생을 앗아가고, 내 가정을 휩쓸고 간 그것…",
    "context": "EN :\nThe beast that took my little sister and destroyed my family...\nJP :\n俺の妹を奪い、俺の家庭を荒らしていったあれが…。"
  },
  {
    "key": "6-content",
    "original": "나에게 소중했던 것들을 기억조차 나지 않을 정도로 앗아간 그 교활하고 잔인한 늑대…",
    "context": "EN :\nThe cunning, cruel wolf... who took so much from me that I can't even recall all that he's deprived me of...\nJP :\n俺にとって大切なものを、思い出せないくらい奪った\nあの狡猾で残忍な狼…。"
  },
  {
    "key": "7-content",
    "original": "내 팔을… 이 수치스러워 증오스럽기까지 한 팔을 만들게 한 놈. 내 팔을 앗아가고 목숨만큼은 남겨줘서 이 지옥 같은 삶은 이어가게 만든 놈.",
    "context": "EN :\nThe one who took my arm and left me to wear this shameful, hateful arm... the wretch that took my arm but not my life, leaving me to live out this abominable life.\nJP :\n俺の腕を…この、恥ずかしいあまり憎らしくもある腕を作らせたやつ。\n俺の腕を奪い、命だけは残してくれたおかげさまで、\nこの地獄のような人生を俺に歩ませ続けたやつ。"
  },
  {
    "key": "8-content",
    "original": "그놈은 절대 혼자서 찾아오지 않는다. 내 주변을 전부 둘러쌀 정도로, 많은 놈이 나를 압박해 온다.",
    "context": "EN :\nHe never arrives alone. In this nightmare, I am beset by foes on all sides with no escape in sight.\nJP :\nあいつは絶対一人で訪ねてこない。俺の周囲全てを取り囲むほどの、\n沢山の奴らが俺を圧迫してくる。"
  },
  {
    "key": "9-content",
    "original": "이건 내 공포감의 크기일까.",
    "context": "EN :\nIs this the true magnitude of my fear?\nJP :\nこれは俺の恐怖の大きさなんだろうか。"
  },
  {
    "key": "10-content",
    "original": "태어날 때부터 병약하게 태어나 아득바득 노력하지 않으면 다가오는 외력에 맞서지 못하는 이 몸뚱아리가 근본으로부터 느끼는 공포를 이기지 못하고 있다는 것인가.",
    "context": "EN :\nA body born weak and ailing, a body that forces me to struggle tooth and nail just to survive those that seek to harm me... cannot conquer the fear from the source?\nJP :\n生まれたときから病弱で、必死に努力しなければ\n近寄ってくる外力に対抗できないこの身体が、\n根本より感じる恐怖に打ち勝てずにいるということだろうか。"
  },
  {
    "key": "11-content",
    "original": "날카롭게 갈고 간 나의 세이버를 겨누고, 인생을 갈아 넣어 우울에 벼려낸 검술을 그놈들에게 쑤셔 넣는다.",
    "context": "EN :\nI aim with the sharpened tip of my saber and stab them all with gloom-tempered swordplay I have trained my entire life in.\nJP :\n鋭く研いだ俺のセイバーで狙いを定めて\n人生を削り、憂鬱で鍛えた剣術をあいつらへ叩き込む。"
  },
  {
    "key": "12-content",
    "original": "하지만 그 꿈은 결국 나의 패배로 이어질 뿐이라, 허우적거리고 닿지 못하는 결과만이 남는다.",
    "context": "EN :\nBut that nightmare always ends with my flailing defeat, its conclusion distant and unreachable.\nJP :\nしかし、その夢は結局俺の敗北に繋がるだけで、\n足掻いても至れない結果だけが残る。"
  },
  {
    "key": "13-content",
    "original": "종극에, 나는 깨닫는다.",
    "context": "EN :\nAs the dream draws to a close, I come to a certain understanding.\nJP :\n果てに、俺は悟る。"
  },
  {
    "key": "14-content",
    "original": "이번에도 나는 아무런 저항을 하지 못하고, 빼앗기는 사람이 될 뿐이라고.",
    "context": "EN :\n... That once again, I am the robbed one, the one deprived of even a chance to struggle.\nJP :\n今回も俺は何の抵抗もできず、奪われる人になるだけだと。"
  },
  {
    "key": "15-content",
    "original": "그리고 나는 악몽에서 깨어난다.",
    "context": "EN :\nThen I awaken from the nightmare.\nJP :\nそして俺は悪夢から目覚める。"
  },
  {
    "key": "16-content",
    "original": "…나는 태생의 약함을 극복하기 위해 절박할 정도로 매달렸다.",
    "context": "EN :\n... I struggled desperately to escape the yoke of my weak constitution.\nJP :\n…俺は生まれつきの弱さを克服するため、必死にもがいていた。"
  },
  {
    "key": "17-content",
    "original": "희희낙락 부모의 배후만을 믿으며 살기에는, 나의 위치와 돈을 노리고 접근하는 승냥이들이 아주 많았으니까.",
    "context": "EN :\nI couldn't simply continue to live in my parents' glory. There were far too many vultures circling me for a chance to take my place, my wealth.\nJP :\n嬉々として両親の七光りのみを信じて生きるには、\n俺の立ち位置とカネを狙って接近する山犬が多すぎたから。"
  },
  {
    "key": "18-content",
    "original": "그들에게 보일 약한 모습을 최소화해야만 했다.",
    "context": "EN :\nI could not appear weak before them.\nJP :\n彼らに見せる弱い姿を最小限に抑えなきゃならなかった。"
  },
  {
    "key": "19-content",
    "original": "검술을 익히고, 체력을 늘렸다.",
    "context": "EN :\nI learned how to wield a blade. Trained my body.\nJP :\n剣術を身につけ、体力をつけた。"
  },
  {
    "key": "20-content",
    "original": "허파를 찢을 것만 같은 고통이 친숙해질 정도였다. 저주 받은 몸뚱이는 내 마음이 어떻든간에 계속해서 꺾이고, 부서지기를 기도하듯이 나를 짓눌러왔다.",
    "context": "EN :\nI grew far too familiar with the pain that ravaged my lungs. Yet my damnably weak body cared not for my determination; it pressed upon me with such cruelty.\nJP :\n肺を裂くような苦痛とは、もはや親しくなってしまうほどだった。\n呪われた身体は俺の心がどうであれ折れ続け、\n壊れることを願うかのように、俺を押しつぶしてきた。"
  },
  {
    "key": "21-content",
    "original": "그렇게 나는 조금씩 내가 얻을 수 있는 것들을 지켜내 왔다.",
    "context": "EN :\nBut that is how I have protected what is mine. What I could get my hands on.\nJP :\nそうして俺は、少しずつ自分が得られるものを守ってきた。"
  },
  {
    "key": "22-content",
    "original": "좋은 집과 옷… 먹거리와 유산까지도.",
    "context": "EN :\nA good home. Quality clothes. Delectable food. My inheritance.\nJP :\n良い家と服…食い物と遺産までも。"
  },
  {
    "key": "23-content",
    "original": "어쩌면 내 몸에 씌워진 저주를 극복해 낸 것일지도 모른다고, 한때는 자만 같은 생각까지도 했었지.",
    "context": "EN :\nOnce, I even found myself absorbed in that presumptuous belief that I may have overcome the curse I was born with.\nJP :\nもしかすると俺の身体に掛けられた呪いを克服したのかもしれないと、\n一時は自惚れに近い考えを抱いてすらいた。"
  },
  {
    "key": "24-content",
    "original": "하지만 나는 완전히 잊고 있었던 거야.",
    "context": "EN :\nBut there was something that had completely slipped my mind.\nJP :\nでも、俺は完全に忘れていたんだ。"
  },
  {
    "key": "25-content",
    "original": "그 폭풍이 치던 저택에서 보았던…",
    "context": "EN :\nThe vagabond I saw at that tempestuous manor...\nJP :\nあの嵐が吹き荒れていた屋敷で見た…。"
  },
  {
    "key": "26-content",
    "original": "넝마 자루 같은 머리와, 조금만 건드려도 화를 참지 못했던 거렁뱅이의 한이 서린 눈빛을.",
    "context": "EN :\nThe resentful eyes of that ill-tempered vagrant, burning with hatred behind his wet, ragged hair.\nJP :\nずた袋のような髪と、少しでも触れただけでも\n怒りを抑えられなかった乞食の、恨みの宿った目を。"
  },
  {
    "key": "27-content",
    "original": "그놈은 내가 가장 자만에 취해있을 때 내 앞에 나타났다.",
    "context": "EN :\nHe appeared before me, as I was still drunk on delusion.\nJP :\nそいつは、俺が一番自惚れているときに\n俺の前に現れた。"
  },
  {
    "key": "28-content",
    "original": "그때 그랬던 것처럼… 나의 모든 것을 앗아갈 것만 같다는 불안이 그 놈의 눈동자에 반사되어 보이고 있었지.",
    "context": "EN :\nJust like then... I could see my fear reflected in his eyes. My fear that he is here to take everything I have.\nJP :\nあのときそうだったように…俺の全てを奪っていくという不安が\nあいつの瞳に反射して見えていたんだ。"
  },
  {
    "key": "29-content",
    "original": "팔이 달아났던 것은 순식간이었다.",
    "context": "EN :\nHe cut off my arm in the blink of an eye.\nJP :\n腕が離れていったのは一瞬だった。"
  },
  {
    "key": "30-content",
    "original": "…다시 생각하고 싶지도 않군.",
    "context": "EN :\n... I don't even want to think back to this memory.\nJP :\n…二度と思い出したくもないな。"
  },
  {
    "key": "31-content",
    "original": "그때를 다시 떠올리는 것만으로도 잘려 나갔던 부위가 저릿거리고, 먹은 것도 없는 속에서 구역질이 올라올 것만 같다.",
    "context": "EN :\nMerely recalling that memory makes my stump ache. I feel the bitter taste of stomach acid rising up my throat.\nJP :\nあのときを思い返すだけでも切られた部位が痺れ、\n胃が空っぽなのにもかかわらず戻してしまいそうだ。"
  },
  {
    "key": "32-content",
    "original": "하지만 이대로 무너지진 않을 거다.",
    "context": "EN :\nBut I won't be defeated like this.\nJP :\nでも、このまま挫けてたまるか。"
  },
  {
    "key": "33-content",
    "original": "술래잡기를 하고 싶다던가. 그래, 바라던 바지.",
    "context": "EN :\nHe wants to play hide-and-seek, does he? Very well. He shall have it.\nJP :\n鬼ごっこをしたいと言ってたな。\nあぁ、望むところだ。"
  },
  {
    "key": "34-content",
    "original": "이 악몽을… 이 잡을 수 없는 공포의 끝자락을 잘라내려면.",
    "context": "EN :\nTo sever this nightmare from me... this intangible terror...\nJP :\nこの悪夢を…この掴めない恐怖の果てを切り捨てるには。"
  },
  {
    "key": "35-content",
    "original": "늑대 사냥을 시작하는 수 밖에 없다.",
    "context": "EN :\nThe wolven hunt must begin.\nJP :\n狼の狩りを始めるしかない。"
  },
  {
    "key": "36-content",
    "original": "…결국 그 실체를 내 손으로 죽이는 방법만이 유효할 테니까.",
    "context": "EN :\n... Because slaying the source of horror with my own hands is the only way to free myself from it.\nJP :\n…結局のところ、その実体を自分の手で殺さなければ\n意味が無いだろう。"
  }
]